{"臟": 0, "部": 1, "應": 2, "缺": 3, "詐": 4, "做": 5, "兵": 6, "滋": 7, "鼓": 8, "爭": 9, "腫": 10, "懺": 11, "埔": 12, "輷": 13, "刀": 14, "煩": 15, "曉": 16, "考": 17, "血": 18, "臂": 19, "去": 20, "士": 21, "侮": 22, "腋": 23, "竇": 24, "弼": 25, "賤": 26, "巉": 27, "咀": 28, "例": 29, "冤": 30, "釋": 31, "閂": 32, "金": 33, "稔": 34, "致": 35, "援": 36, "盈": 37, "喀": 38, "据": 39, "碼": 40, "愛": 41, "屎": 42, "睦": 43, "已": 44, "惰": 45, "墩": 46, "雌": 47, "晴": 48, "浮": 49, "淨": 50, "末": 51, "潔": 52, "浙": 53, "敦": 54, "戕": 55, "內": 56, "掛": 57, "每": 58, "磚": 59, "酬": 60, "説": 61, "憬": 62, "測": 63, "銅": 64, "此": 65, "蒡": 66, "擘": 67, "佈": 68, "喳": 69, "黨": 70, "標": 71, "岸": 72, "諫": 73, "奶": 74, "拉": 75, "籐": 76, "勁": 77, "孤": 78, "撻": 79, "梘": 80, "伽": 81, "幕": 82, "丫": 83, "魏": 84, "婚": 85, "頁": 86, "散": 87, "餋": 88, "薰": 89, "妹": 90, "宋": 91, "談": 92, "費": 93, "鰭": 94, "將": 95, "c": 96, "盲": 97, "斜": 98, "霎": 99, "您": 100, "敗": 101, "賦": 102, "珍": 103, "摑": 104, "祟": 105, "嫂": 106, "証": 107, "膳": 108, "卜": 109, "原": 110, "嚇": 111, "運": 112, "搖": 113, "殆": 114, "疆": 115, "螞": 116, "歛": 117, "雨": 118, "魯": 119, "前": 120, "出": 121, "柺": 122, "歸": 123, "龜": 124, "添": 125, "阻": 126, "陀": 127, "昨": 128, "他": 129, "履": 130, "撮": 131, "揇": 132, "淫": 133, "鎗": 134, "畜": 135, "饕": 136, "舉": 137, "浪": 138, "砍": 139, "這": 140, "猴": 141, "櫸": 142, "琛": 143, "桿": 144, "季": 145, "津": 146, "m": 147, "聰": 148, "刨": 149, "捲": 150, "功": 151, "餓": 152, "話": 153, "疼": 154, "奴": 155, "花": 156, "防": 157, "尚": 158, "珀": 159, "臭": 160, "侄": 161, "逹": 162, "冗": 163, "衞": 164, "賞": 165, "樹": 166, "贈": 167, "口": 168, "榴": 169, "爐": 170, "灼": 171, "康": 172, "鐘": 173, "旋": 174, "廠": 175, "汕": 176, "翠": 177, "劑": 178, "除": 179, "傷": 180, "臼": 181, "炸": 182, "床": 183, "蒸": 184, "屈": 185, "哈": 186, "充": 187, "涌": 188, "必": 189, "拾": 190, "嘴": 191, "特": 192, "跣": 193, "會": 194, "施": 195, "箴": 196, "聶": 197, "羞": 198, "慚": 199, "納": 200, "握": 201, "扼": 202, "稿": 203, "肨": 204, "牧": 205, "圓": 206, "丶": 207, "b": 208, "秉": 209, "終": 210, "知": 211, "研": 212, "拜": 213, "狹": 214, "喺": 215, "勻": 216, "槐": 217, "彌": 218, "調": 219, "柄": 220, "私": 221, "誤": 222, "畋": 223, "y": 224, "設": 225, "就": 226, "星": 227, "絡": 228, "大": 229, "惜": 230, "癮": 231, "靈": 232, "蜢": 233, "芥": 234, "揚": 235, "歪": 236, "衰": 237, "鑄": 238, "隔": 239, "乙": 240, "訝": 241, "蝶": 242, "候": 243, "背": 244, "咳": 245, "墊": 246, "劍": 247, "跟": 248, "振": 249, "補": 250, "玩": 251, "臣": 252, "欄": 253, "撈": 254, "齪": 255, "楂": 256, "太": 257, "鴛": 258, "蘋": 259, "滑": 260, "熱": 261, "舊": 262, "管": 263, "眼": 264, "蕙": 265, "响": 266, "拿": 267, "威": 268, "錐": 269, "務": 270, "漏": 271, "善": 272, "踢": 273, "衆": 274, "告": 275, "鹼": 276, "究": 277, "放": 278, "反": 279, "童": 280, "客": 281, "杆": 282, "朱": 283, "恨": 284, "北": 285, "信": 286, "哦": 287, "恰": 288, "潭": 289, "吼": 290, "篤": 291, "䒐": 292, "蕎": 293, "送": 294, "於": 295, "邵": 296, "踏": 297, "妒": 298, "膽": 299, "輘": 300, "糟": 301, "脹": 302, "祝": 303, "母": 304, "騅": 305, "噬": 306, "茅": 307, "樺": 308, "壁": 309, "懂": 310, "廣": 311, "棋": 312, "臘": 313, "翔": 314, "獸": 315, "犯": 316, "益": 317, "嬸": 318, "衣": 319, "嬲": 320, "約": 321, "租": 322, "緊": 323, "慈": 324, "噏": 325, "痱": 326, "煮": 327, "登": 328, "嶼": 329, "餘": 330, "步": 331, "擇": 332, "紹": 333, "卒": 334, "怡": 335, "翩": 336, "逃": 337, "智": 338, "洋": 339, "壽": 340, "懊": 341, "蟀": 342, "眾": 343, "麒": 344, "艇": 345, "夷": 346, "躉": 347, "橢": 348, "塢": 349, "蓬": 350, "饑": 351, "夏": 352, "稚": 353, "霉": 354, "胭": 355, "檬": 356, "燥": 357, "飛": 358, "問": 359, "嘅": 360, "第": 361, "支": 362, "肆": 363, "沐": 364, "緬": 365, "攪": 366, "若": 367, "啅": 368, "來": 369, "投": 370, "哣": 371, "捨": 372, "存": 373, "仍": 374, "值": 375, "囝": 376, "孥": 377, "鬢": 378, "珊": 379, "諦": 380, "績": 381, "廟": 382, "擴": 383, "油": 384, "攋": 385, "苣": 386, "拒": 387, "惶": 388, "摘": 389, "攝": 390, "煉": 391, "桂": 392, "彪": 393, "邋": 394, "咄": 395, "蘅": 396, "呢": 397, "靴": 398, "賒": 399, "界": 400, "崩": 401, "緣": 402, "夕": 403, "成": 404, "擰": 405, "驥": 406, "輯": 407, "田": 408, "盼": 409, "韻": 410, "璵": 411, "貼": 412, "全": 413, "嚕": 414, "彙": 415, "亭": 416, "埠": 417, "企": 418, "趁": 419, "痰": 420, "櫻": 421, "未": 422, "￼": 423, "汁": 424, "忘": 425, "旦": 426, "蟻": 427, "憤": 428, "底": 429, "闢": 430, "協": 431, "試": 432, "詞": 433, "聚": 434, "閩": 435, "渴": 436, "嚥": 437, "宙": 438, "吖": 439, "和": 440, "擤": 441, "重": 442, "屆": 443, "症": 444, "遢": 445, "泄": 446, "顧": 447, "觸": 448, "羅": 449, "塾": 450, "航": 451, "兄": 452, "綠": 453, "感": 454, "培": 455, "了": 456, "言": 457, "阿": 458, "燴": 459, "戴": 460, "嗒": 461, "堂": 462, "向": 463, "露": 464, "蕉": 465, "正": 466, "檯": 467, "住": 468, "蓓": 469, "員": 470, "騷": 471, "工": 472, "脂": 473, "異": 474, "階": 475, "菁": 476, "孰": 477, "炒": 478, "踎": 479, "櫚": 480, "嚎": 481, "滌": 482, "奄": 483, "系": 484, "蔗": 485, "喱": 486, "肺": 487, "眉": 488, "鄭": 489, "叉": 490, "隱": 491, "堵": 492, "間": 493, "毫": 494, "營": 495, "御": 496, "學": 497, "潷": 498, "膀": 499, "鮫": 500, "政": 501, "早": 502, "歧": 503, "羌": 504, "子": 505, "屯": 506, "疲": 507, "饌": 508, "噓": 509, "茫": 510, "仲": 511, "答": 512, "哀": 513, "續": 514, "永": 515, "嚨": 516, "饅": 517, "華": 518, "堤": 519, "夠": 520, "喙": 521, "筵": 522, "革": 523, "丈": 524, "汶": 525, "凹": 526, "寮": 527, "鈞": 528, "澱": 529, "輸": 530, "滷": 531, "勵": 532, "玉": 533, "脊": 534, "蓮": 535, "修": 536, "膚": 537, "減": 538, "炙": 539, "宣": 540, "嫻": 541, "庭": 542, "穩": 543, "專": 544, "仞": 545, "s": 546, "黎": 547, "肩": 548, "競": 549, "祿": 550, "覺": 551, "春": 552, "啞": 553, "罰": 554, "囑": 555, "周": 556, "峻": 557, "礎": 558, "擾": 559, "悠": 560, "慢": 561, "秋": 562, "湖": 563, "聞": 564, "劣": 565, "廉": 566, "四": 567, "輪": 568, "巒": 569, "沫": 570, "吃": 571, "掙": 572, "筍": 573, "則": 574, "俾": 575, "捐": 576, "屌": 577, "鯊": 578, "衙": 579, "黏": 580, "陶": 581, "欖": 582, "確": 583, "蛤": 584, "叢": 585, "罟": 586, "液": 587, "礦": 588, "藹": 589, "胺": 590, "詆": 591, "快": 592, "固": 593, "糉": 594, "仰": 595, "轆": 596, "吽": 597, "喼": 598, "最": 599, "屏": 600, "愁": 601, "探": 602, "箱": 603, "獅": 604, "責": 605, "蛇": 606, "倒": 607, "义": 608, "伙": 609, "負": 610, "福": 611, "旅": 612, "努": 613, "比": 614, "寶": 615, "坐": 616, "乖": 617, "擅": 618, "牘": 619, "縊": 620, "蛋": 621, "哩": 622, "生": 623, "舖": 624, "裡": 625, "豬": 626, "式": 627, "淪": 628, "滔": 629, "刷": 630, "跋": 631, "危": 632, "翅": 633, "如": 634, "崙": 635, "戲": 636, "唇": 637, "普": 638, "眯": 639, "王": 640, "撚": 641, "皆": 642, "章": 643, "謊": 644, "瑜": 645, "明": 646, "綿": 647, "軍": 648, "后": 649, "等": 650, "奪": 651, "揼": 652, "圈": 653, "射": 654, "粥": 655, "繼": 656, "唏": 657, "捌": 658, "乞": 659, "鳳": 660, "審": 661, "凳": 662, "誌": 663, "炭": 664, "旺": 665, "瑤": 666, "碎": 667, "蒜": 668, "秀": 669, "弊": 670, "圑": 671, "李": 672, "騰": 673, "疤": 674, "讀": 675, "奉": 676, "炕": 677, "斑": 678, "杰": 679, "煽": 680, "碑": 681, "攤": 682, "褸": 683, "腩": 684, "癌": 685, "食": 686, "膏": 687, "戎": 688, "婦": 689, "飲": 690, "追": 691, "a": 692, "漢": 693, "策": 694, "船": 695, "漾": 696, "翁": 697, "鯪": 698, "左": 699, "盆": 700, "羊": 701, "坪": 702, "壘": 703, "噤": 704, "隆": 705, "賴": 706, "搜": 707, "塗": 708, "土": 709, "深": 710, "擦": 711, "歡": 712, "譖": 713, "皮": 714, "殊": 715, "薏": 716, "武": 717, "創": 718, "輟": 719, "齊": 720, "授": 721, "燶": 722, "化": 723, "榆": 724, "掂": 725, "達": 726, "徘": 727, "懵": 728, "蘑": 729, "瘦": 730, "九": 731, "張": 732, "排": 733, "諧": 734, "兜": 735, "耳": 736, "座": 737, "味": 738, "那": 739, "督": 740, "是": 741, "旨": 742, "曹": 743, "睜": 744, "禾": 745, "浩": 746, "蟬": 747, "喇": 748, "豆": 749, "帳": 750, "疇": 751, "聯": 752, "鎮": 753, "揩": 754, "靚": 755, "鑫": 756, "腿": 757, "揈": 758, "激": 759, "暢": 760, "棺": 761, "姨": 762, "啪": 763, "處": 764, "偉": 765, "箋": 766, "泥": 767, "摙": 768, "礙": 769, "怦": 770, "記": 771, "畢": 772, "菩": 773, "鱈": 774, "愚": 775, "勢": 776, "悶": 777, "撼": 778, "課": 779, "埞": 780, "蜊": 781, "濠": 782, "檸": 783, "刁": 784, "久": 785, "宏": 786, "罪": 787, "急": 788, "艦": 789, "呃": 790, "啖": 791, "楚": 792, "阱": 793, "橫": 794, "劊": 795, "笛": 796, "榜": 797, "糴": 798, "疑": 799, "換": 800, "拍": 801, "菇": 802, "贅": 803, "哺": 804, "莆": 805, "冚": 806, "魔": 807, "擊": 808, "由": 809, "澤": 810, "嫪": 811, "咁": 812, "髓": 813, "尖": 814, "卦": 815, "曼": 816, "暖": 817, "莊": 818, "呔": 819, "轄": 820, "夾": 821, "回": 822, "怒": 823, "暨": 824, "白": 825, "朦": 826, "飽": 827, "籍": 828, "班": 829, "喉": 830, "理": 831, "悟": 832, "情": 833, "鄙": 834, "煖": 835, "灑": 836, "師": 837, "卻": 838, "川": 839, "暴": 840, "魷": 841, "坎": 842, "跡": 843, "賢": 844, "宮": 845, "借": 846, "謂": 847, "示": 848, "猜": 849, "鹿": 850, "團": 851, "溋": 852, "牆": 853, "瞬": 854, "命": 855, "嘗": 856, "鹽": 857, "蓺": 858, "勒": 859, "或": 860, "貸": 861, "余": 862, "娶": 863, "博": 864, "囡": 865, "懞": 866, "雜": 867, "佃": 868, "之": 869, "暈": 870, "咧": 871, "顔": 872, "朋": 873, "容": 874, "脈": 875, "贏": 876, "扇": 877, "腥": 878, "柴": 879, "起": 880, "項": 881, "適": 882, "蝗": 883, "六": 884, "淋": 885, "猾": 886, "勿": 887, "猄": 888, "趣": 889, "奧": 890, "德": 891, "眞": 892, "午": 893, "著": 894, "筷": 895, "慧": 896, "份": 897, "響": 898, "栢": 899, "偽": 900, "彼": 901, "鑲": 902, "經": 903, "曖": 904, "嚢": 905, "頓": 906, "見": 907, "撳": 908, "儘": 909, "餉": 910, "品": 911, "謾": 912, "甚": 913, "仕": 914, "禪": 915, "燭": 916, "窗": 917, "嗲": 918, "啡": 919, "延": 920, "欲": 921, "噉": 922, "得": 923, "憧": 924, "撥": 925, "鬧": 926, "撬": 927, "纏": 928, "淺": 929, "陸": 930, "嚷": 931, "境": 932, "泉": 933, "止": 934, "隻": 935, "禧": 936, "桔": 937, "者": 938, "杯": 939, "趕": 940, "空": 941, "冧": 942, "蜘": 943, "零": 944, "潛": 945, "擂": 946, "亡": 947, "舔": 948, "欺": 949, "蟆": 950, "農": 951, "酸": 952, "閃": 953, "囪": 954, "冕": 955, "嗌": 956, "商": 957, "純": 958, "刺": 959, "伏": 960, "嘸": 961, "鉛": 962, "故": 963, "薄": 964, "着": 965, "溝": 966, "不": 967, "把": 968, "嫩": 969, "檔": 970, "以": 971, "u": 972, "圖": 973, "蠔": 974, "泓": 975, "批": 976, "粗": 977, "薑": 978, "慤": 979, "枯": 980, "免": 981, "噴": 982, "敝": 983, "朕": 984, "災": 985, "鵪": 986, "獄": 987, "掣": 988, "鍊": 989, "巧": 990, "鄉": 991, "誅": 992, "邀": 993, "央": 994, "杏": 995, "蒼": 996, "遼": 997, "仔": 998, "僻": 999, "清": 1000, "歌": 1001, "結": 1002, "衛": 1003, "箍": 1004, "奸": 1005, "仗": 1006, "件": 1007, "籲": 1008, "馬": 1009, "良": 1010, "咯": 1011, "罔": 1012, "蔭": 1013, "肅": 1014, "範": 1015, "遵": 1016, "男": 1017, "鮮": 1018, "闌": 1019, "解": 1020, "很": 1021, "繳": 1022, "佢": 1023, "醺": 1024, "報": 1025, "卷": 1026, "疏": 1027, "丘": 1028, "發": 1029, "唧": 1030, "鲁": 1031, "l": 1032, "ㄧ": 1033, "踱": 1034, "戇": 1035, "改": 1036, "趨": 1037, "孩": 1038, "恭": 1039, "筋": 1040, "託": 1041, "奚": 1042, "綫": 1043, "莫": 1044, "灰": 1045, "栗": 1046, "羽": 1047, "w": 1048, "酌": 1049, "二": 1050, "燈": 1051, "筆": 1052, "靶": 1053, "脾": 1054, "陞": 1055, "乒": 1056, "秘": 1057, "吵": 1058, "賀": 1059, "填": 1060, "凌": 1061, "攻": 1062, "先": 1063, "逗": 1064, "秤": 1065, "罩": 1066, "仇": 1067, "徐": 1068, "麵": 1069, "律": 1070, "稅": 1071, "共": 1072, "舒": 1073, "糊": 1074, "鞍": 1075, "尋": 1076, "草": 1077, "盒": 1078, "長": 1079, "俬": 1080, "匯": 1081, "燕": 1082, "歷": 1083, "茸": 1084, "兇": 1085, "誓": 1086, "廁": 1087, "升": 1088, "醫": 1089, "雖": 1090, "頒": 1091, "詢": 1092, "淒": 1093, "斃": 1094, "踪": 1095, "t": 1096, "叨": 1097, "西": 1098, "霄": 1099, "兩": 1100, "聆": 1101, "繁": 1102, "警": 1103, "脅": 1104, "呎": 1105, "昔": 1106, "啜": 1107, "集": 1108, "紐": 1109, "抹": 1110, "o": 1111, "聯": 1112, "嘞": 1113, "害": 1114, "玟": 1115, "咗": 1116, "寸": 1117, "色": 1118, "瘡": 1119, "撲": 1120, "柒": 1121, "字": 1122, "悒": 1123, "雋": 1124, "腍": 1125, "突": 1126, "幹": 1127, "颱": 1128, "舐": 1129, "慨": 1130, "寺": 1131, "佣": 1132, "困": 1133, "賜": 1134, "銳": 1135, "藍": 1136, "販": 1137, "閒": 1138, "態": 1139, "青": 1140, "弸": 1141, "隧": 1142, "些": 1143, "定": 1144, "焦": 1145, "唱": 1146, "井": 1147, "蜜": 1148, "襟": 1149, "潰": 1150, "凈": 1151, "葬": 1152, "嘲": 1153, "磅": 1154, "裴": 1155, "儒": 1156, "盏": 1157, "嫌": 1158, "唔": 1159, "扒": 1160, "俄": 1161, "千": 1162, "錯": 1163, "各": 1164, "抦": 1165, "檳": 1166, "拗": 1167, "押": 1168, "鞭": 1169, "鞋": 1170, "繫": 1171, "鷄": 1172, "縉": 1173, "舢": 1174, "符": 1175, "即": 1176, "吹": 1177, "辦": 1178, "洽": 1179, "芯": 1180, "慮": 1181, "雁": 1182, "筏": 1183, "寄": 1184, "係": 1185, "嘆": 1186, "相": 1187, "熊": 1188, "迷": 1189, "剩": 1190, "閻": 1191, "債": 1192, "艱": 1193, "嗚": 1194, "與": 1195, "寂": 1196, "庚": 1197, "嗎": 1198, "炎": 1199, "麼": 1200, "碰": 1201, "瑙": 1202, "歐": 1203, "烙": 1204, "資": 1205, "盞": 1206, "俊": 1207, "便": 1208, "漠": 1209, "該": 1210, "膜": 1211, "强": 1212, "哄": 1213, "逆": 1214, "睥": 1215, "盔": 1216, "渾": 1217, "砂": 1218, "僅": 1219, "從": 1220, "軌": 1221, "鱗": 1222, "纖": 1223, "崗": 1224, "耕": 1225, "榮": 1226, "缽": 1227, "乏": 1228, "鑽": 1229, "輔": 1230, "場": 1231, "具": 1232, "俠": 1233, "饒": 1234, "鐡": 1235, "虓": 1236, "哋": 1237, "赫": 1238, "滿": 1239, "諗": 1240, "菌": 1241, "喔": 1242, "低": 1243, "待": 1244, "族": 1245, "痺": 1246, "糧": 1247, "恕": 1248, "提": 1249, "傑": 1250, "溜": 1251, "庸": 1252, "死": 1253, "獠": 1254, "渠": 1255, "悲": 1256, "音": 1257, "屍": 1258, "凍": 1259, "互": 1260, "勉": 1261, "烹": 1262, "邦": 1263, "懷": 1264, "碟": 1265, "神": 1266, "諺": 1267, "吐": 1268, "嶺": 1269, "恥": 1270, "瑕": 1271, "㩒": 1272, "浦": 1273, "源": 1274, "天": 1275, "鯇": 1276, "父": 1277, "遏": 1278, "渣": 1279, "飾": 1280, "屠": 1281, "歎": 1282, "房": 1283, "搶": 1284, "伊": 1285, "搭": 1286, "樸": 1287, "齋": 1288, "島": 1289, "仆": 1290, "勸": 1291, "築": 1292, "駕": 1293, "闖": 1294, "走": 1295, "視": 1296, "吟": 1297, "預": 1298, "嘔": 1299, "餐": 1300, "苑": 1301, "牢": 1302, "咖": 1303, "荃": 1304, "吻": 1305, "位": 1306, "扣": 1307, "龍": 1308, "洲": 1309, "淩": 1310, "釵": 1311, "緻": 1312, "節": 1313, "槤": 1314, "蘿": 1315, "溶": 1316, "蕪": 1317, "蔚": 1318, "冊": 1319, "掩": 1320, "映": 1321, "帽": 1322, "挫": 1323, "黯": 1324, "里": 1325, "當": 1326, "禱": 1327, "啋": 1328, "單": 1329, "樂": 1330, "炊": 1331, "述": 1332, "環": 1333, "鍾": 1334, "蠶": 1335, "姣": 1336, "芝": 1337, "浸": 1338, "森": 1339, "假": 1340, "陣": 1341, "令": 1342, "參": 1343, "喬": 1344, "竊": 1345, "朽": 1346, "忠": 1347, "惟": 1348, "山": 1349, "烤": 1350, "籽": 1351, "縫": 1352, "郝": 1353, "訊": 1354, "v": 1355, "物": 1356, "犧": 1357, "到": 1358, "醇": 1359, "碗": 1360, "效": 1361, "爬": 1362, "皺": 1363, "鶴": 1364, "輋": 1365, "蠢": 1366, "沃": 1367, "阜": 1368, "鴿": 1369, "慌": 1370, "鋼": 1371, "呈": 1372, "瘀": 1373, "瞭": 1374, "遙": 1375, "採": 1376, "灣": 1377, "傍": 1378, "械": 1379, "熄": 1380, "抆": 1381, "麟": 1382, "祖": 1383, "辱": 1384, "佚": 1385, "多": 1386, "晤": 1387, "儀": 1388, "肉": 1389, "藕": 1390, "曆": 1391, "瘁": 1392, "也": 1393, "毋": 1394, "疹": 1395, "犬": 1396, "佬": 1397, "拔": 1398, "繩": 1399, "摧": 1400, "鈍": 1401, "擺": 1402, "帚": 1403, "斧": 1404, "服": 1405, "睿": 1406, "舶": 1407, "憾": 1408, "砲": 1409, "醜": 1410, "怪": 1411, "稈": 1412, "配": 1413, "礫": 1414, "稀": 1415, "葫": 1416, "旣": 1417, "呆": 1418, "強": 1419, "跪": 1420, "邸": 1421, "街": 1422, "瀾": 1423, "菲": 1424, "幼": 1425, "拋": 1426, "抬": 1427, "淆": 1428, "年": 1429, "浴": 1430, "社": 1431, "搞": 1432, "緩": 1433, "昺": 1434, "睹": 1435, "蟹": 1436, "嵌": 1437, "鏟": 1438, "貨": 1439, "廈": 1440, "干": 1441, "彗": 1442, "揣": 1443, "求": 1444, "騾": 1445, "滙": 1446, "撩": 1447, "同": 1448, "慕": 1449, "炳": 1450, "椰": 1451, "洞": 1452, "惦": 1453, "諾": 1454, "媽": 1455, "器": 1456, "涼": 1457, "宵": 1458, "腹": 1459, "遣": 1460, "傻": 1461, "漸": 1462, "駝": 1463, "潤": 1464, "敢": 1465, "貴": 1466, "挽": 1467, "嗇": 1468, "巾": 1469, "役": 1470, "汝": 1471, "龢": 1472, "引": 1473, "斷": 1474, "茨": 1475, "噶": 1476, "叔": 1477, "加": 1478, "台": 1479, "性": 1480, "璽": 1481, "藉": 1482, "風": 1483, "桃": 1484, "鳩": 1485, "芹": 1486, "娥": 1487, "又": 1488, "猶": 1489, "毓": 1490, "影": 1491, "靖": 1492, "冷": 1493, "傅": 1494, "版": 1495, "顯": 1496, "鼻": 1497, "百": 1498, "恆": 1499, "秒": 1500, "莞": 1501, "寒": 1502, "璇": 1503, "煞": 1504, "匿": 1505, "妓": 1506, "石": 1507, "枱": 1508, "折": 1509, "淥": 1510, "程": 1511, "顏": 1512, "劇": 1513, "暇": 1514, "藐": 1515, "釘": 1516, "易": 1517, "外": 1518, "篳": 1519, "熾": 1520, "旳": 1521, "小": 1522, "僑": 1523, "菓": 1524, "舍": 1525, "怯": 1526, "砸": 1527, "救": 1528, "媒": 1529, "徇": 1530, "踹": 1531, "飼": 1532, "道": 1533, "週": 1534, "萃": 1535, "亨": 1536, "囍": 1537, "厭": 1538, "蹟": 1539, "翻": 1540, "苦": 1541, "量": 1542, "嗡": 1543, "挨": 1544, "苟": 1545, "鼠": 1546, "賓": 1547, "認": 1548, "忿": 1549, "呱": 1550, "攬": 1551, "琴": 1552, "稍": 1553, "兔": 1554, "幫": 1555, "款": 1556, "嘥": 1557, "攀": 1558, "廳": 1559, "蓋": 1560, "噹": 1561, "轡": 1562, "展": 1563, "蘸": 1564, "雙": 1565, "孕": 1566, "霖": 1567, "腎": 1568, "魅": 1569, "豂": 1570, "噁": 1571, "惑": 1572, "職": 1573, "㗎": 1574, "硤": 1575, "屑": 1576, "戥": 1577, "橙": 1578, "迴": 1579, "瀝": 1580, "粼": 1581, "渝": 1582, "墜": 1583, "孭": 1584, "紮": 1585, "線": 1586, "形": 1587, "錶": 1588, "核": 1589, "獻": 1590, "雷": 1591, "岀": 1592, "霜": 1593, "璈": 1594, "復": 1595, "股": 1596, "怕": 1597, "乳": 1598, "簽": 1599, "難": 1600, "遂": 1601, "既": 1602, "釗": 1603, "呷": 1604, "蝦": 1605, "穿": 1606, "掘": 1607, "晝": 1608, "地": 1609, "憩": 1610, "嚴": 1611, "丰": 1612, "妙": 1613, "蝕": 1614, "佑": 1615, "詹": 1616, "袁": 1617, "羹": 1618, "妄": 1619, "鬥": 1620, "某": 1621, "茶": 1622, "黐": 1623, "對": 1624, "嚿": 1625, "作": 1626, "殺": 1627, "菠": 1628, "堪": 1629, "潑": 1630, "丹": 1631, "缸": 1632, "辭": 1633, "簡": 1634, "尾": 1635, "嘩": 1636, "雞": 1637, "h": 1638, "她": 1639, "欽": 1640, "針": 1641, "技": 1642, "軟": 1643, "持": 1644, "俎": 1645, "印": 1646, "忌": 1647, "糕": 1648, "現": 1649, "嚼": 1650, "腳": 1651, "備": 1652, "殼": 1653, "坤": 1654, "嚡": 1655, "組": 1656, "膠": 1657, "損": 1658, "休": 1659, "不": 1660, "樓": 1661, "黑": 1662, "弄": 1663, "肚": 1664, "丁": 1665, "撓": 1666, "吊": 1667, "柑": 1668, "盛": 1669, "啩": 1670, "璧": 1671, "滂": 1672, "蘇": 1673, "寧": 1674, "官": 1675, "嘈": 1676, "准": 1677, "窿": 1678, "計": 1679, "掃": 1680, "塵": 1681, "孔": 1682, "落": 1683, "撒": 1684, "擲": 1685, "貢": 1686, "附": 1687, "獲": 1688, "椒": 1689, "鄂": 1690, "墳": 1691, "業": 1692, "識": 1693, "奇": 1694, "迫": 1695, "偶": 1696, "扯": 1697, "唪": 1698, "卡": 1699, "崇": 1700, "栽": 1701, "誘": 1702, "甩": 1703, "厥": 1704, "予": 1705, "醉": 1706, "吠": 1707, "錢": 1708, "庶": 1709, "姓": 1710, "索": 1711, "濫": 1712, "譎": 1713, "呂": 1714, "醬": 1715, "傾": 1716, "娛": 1717, "棗": 1718, "蠻": 1719, "構": 1720, "牡": 1721, "力": 1722, "娜": 1723, "唸": 1724, "牛": 1725, "憚": 1726, "慰": 1727, "燉": 1728, "憶": 1729, "京": 1730, "牲": 1731, "瞌": 1732, "唈": 1733, "植": 1734, "膺": 1735, "癆": 1736, "蓆": 1737, "鸞": 1738, "斬": 1739, "臺": 1740, "車": 1741, "偈": 1742, "鴨": 1743, "豉": 1744, "晏": 1745, "爺": 1746, "墟": 1747, "聳": 1748, "搽": 1749, "隊": 1750, "縛": 1751, "蠅": 1752, "級": 1753, "波": 1754, "合": 1755, "恩": 1756, "裙": 1757, "踐": 1758, "塘": 1759, "咩": 1760, "萄": 1761, "鉸": 1762, "耍": 1763, "斯": 1764, "坦": 1765, "誰": 1766, "粿": 1767, "搣": 1768, "派": 1769, "但": 1770, "跑": 1771, "捷": 1772, "抖": 1773, "咇": 1774, "渺": 1775, "閱": 1776, "餒": 1777, "爆": 1778, "疵": 1779, "掕": 1780, "拘": 1781, "寫": 1782, "疊": 1783, "赤": 1784, "蒙": 1785, "越": 1786, "角": 1787, "睡": 1788, "棚": 1789, "芒": 1790, "儈": 1791, "亢": 1792, "旬": 1793, "鐵": 1794, "弟": 1795, "尬": 1796, "壆": 1797, "瘓": 1798, "孝": 1799, "錦": 1800, "潺": 1801, "念": 1802, "盧": 1803, "蕃": 1804, "極": 1805, "伯": 1806, "撐": 1807, "謁": 1808, "期": 1809, "蓉": 1810, "機": 1811, "欠": 1812, "拙": 1813, "滅": 1814, "嗤": 1815, "岬": 1816, "垃": 1817, "穗": 1818, "蕩": 1819, "璃": 1820, "傢": 1821, "抿": 1822, "鵝": 1823, "晃": 1824, "喃": 1825, "謹": 1826, "再": 1827, "艷": 1828, "察": 1829, "兮": 1830, "戰": 1831, "俚": 1832, "優": 1833, "瓊": 1834, "黃": 1835, "鳴": 1836, "所": 1837, "昏": 1838, "直": 1839, "館": 1840, "d": 1841, "爾": 1842, "據": 1843, "芳": 1844, "氧": 1845, "荒": 1846, "叮": 1847, "右": 1848, "掟": 1849, "敲": 1850, "仙": 1851, "魁": 1852, "蟲": 1853, "彩": 1854, "緘": 1855, "篋": 1856, "凡": 1857, "準": 1858, "讎": 1859, "瑧": 1860, "圭": 1861, "邏": 1862, "囊": 1863, "拓": 1864, "温": 1865, "邨": 1866, "笠": 1867, "槽": 1868, "掅": 1869, "董": 1870, "旁": 1871, "雲": 1872, "語": 1873, "柔": 1874, "鍵": 1875, "卑": 1876, "摯": 1877, "崆": 1878, "孱": 1879, "裕": 1880, "j": 1881, "群": 1882, "選": 1883, "鳶": 1884, "暑": 1885, "順": 1886, "胡": 1887, "珏": 1888, "紅": 1889, "呀": 1890, "後": 1891, "包": 1892, "富": 1893, "兒": 1894, "迾": 1895, "義": 1896, "畀": 1897, "菊": 1898, "餸": 1899, "伸": 1900, "悖": 1901, "薈": 1902, "濕": 1903, "攞": 1904, "櫈": 1905, "證": 1906, "申": 1907, "江": 1908, "皂": 1909, "紛": 1910, "癢": 1911, "秅": 1912, "戶": 1913, "希": 1914, "熟": 1915, "祭": 1916, "咸": 1917, "咬": 1918, "鮭": 1919, "堡": 1920, "遠": 1921, "乎": 1922, "近": 1923, "漲": 1924, "乾": 1925, "宗": 1926, "坊": 1927, "趾": 1928, "奈": 1929, "遺": 1930, "鈴": 1931, "纔": 1932, "茵": 1933, "抱": 1934, "堅": 1935, "佗": 1936, "醒": 1937, "載": 1938, "帥": 1939, "蝨": 1940, "少": 1941, "鱔": 1942, "狠": 1943, "澩": 1944, "暸": 1945, "蔬": 1946, "巷": 1947, "抽": 1948, "契": 1949, "薇": 1950, "犀": 1951, "東": 1952, "佻": 1953, "紓": 1954, "旗": 1955, "網": 1956, "睇": 1957, "咿": 1958, "曲": 1959, "x": 1960, "鬼": 1961, "勝": 1962, "幅": 1963, "意": 1964, "行": 1965, "貂": 1966, "亂": 1967, "磨": 1968, "宇": 1969, "十": 1970, "馨": 1971, "沾": 1972, "蛟": 1973, "遊": 1974, "酥": 1975, "頻": 1976, "翌": 1977, "好": 1978, "輕": 1979, "盪": 1980, "畫": 1981, "靜": 1982, "唐": 1983, "跳": 1984, "葡": 1985, "邈": 1986, "峯": 1987, "領": 1988, "杭": 1989, "舨": 1990, "下": 1991, "潘": 1992, "汪": 1993, "尺": 1994, "題": 1995, "騭": 1996, "吝": 1997, "嫉": 1998, "隸": 1999, "碧": 2000, "滘": 2001, "褲": 2002, "暫": 2003, "衝": 2004, "喫": 2005, "墓": 2006, "賊": 2007, "別": 2008, "捱": 2009, "家": 2010, "摞": 2011, "内": 2012, "壯": 2013, "招": 2014, "入": 2015, "覆": 2016, "粳": 2017, "哭": 2018, "埗": 2019, "逢": 2020, "勳": 2021, "文": 2022, "揦": 2023, "製": 2024, "限": 2025, "整": 2026, "嗜": 2027, "彥": 2028, "征": 2029, "像": 2030, "鰂": 2031, "膊": 2032, "籬": 2033, "旱": 2034, "瑟": 2035, "高": 2036, "荊": 2037, "宅": 2038, "夥": 2039, "賬": 2040, "臻": 2041, "戊": 2042, "頗": 2043, "骨": 2044, "庫": 2045, "蔥": 2046, "差": 2047, "鋁": 2048, "幸": 2049, "謝": 2050, "拮": 2051, "糾": 2052, "克": 2053, "冇": 2054, "本": 2055, "倫": 2056, "蘭": 2057, "峽": 2058, "懇": 2059, "燜": 2060, "截": 2061, "磯": 2062, "立": 2063, "歇": 2064, "愉": 2065, "賭": 2066, "講": 2067, "咦": 2068, "哼": 2069, "孖": 2070, "概": 2071, "銀": 2072, "朝": 2073, "憑": 2074, "然": 2075, "竅": 2076, "妻": 2077, "分": 2078, "始": 2079, "熙": 2080, "嘟": 2081, "旭": 2082, "輻": 2083, "餃": 2084, "爸": 2085, "搏": 2086, "址": 2087, "繞": 2088, "被": 2089, "芭": 2090, "累": 2091, "際": 2092, "玻": 2093, "精": 2094, "吾": 2095, "逸": 2096, "禡": 2097, "遇": 2098, "陂": 2099, "並": 2100, "用": 2101, "琳": 2102, "擎": 2103, "啲": 2104, "癲": 2105, "掠": 2106, "較": 2107, "湯": 2108, "離": 2109, "舌": 2110, "縷": 2111, "眨": 2112, "戚": 2113, "召": 2114, "擋": 2115, "鹹": 2116, "給": 2117, "歹": 2118, "埋": 2119, "南": 2120, "凶": 2121, "雅": 2122, "澄": 2123, "亮": 2124, "短": 2125, "演": 2126, "障": 2127, "流": 2128, "漆": 2129, "喚": 2130, "屹": 2131, "駿": 2132, "且": 2133, "執": 2134, "啫": 2135, "劖": 2136, "溫": 2137, "慷": 2138, "芙": 2139, "毡": 2140, "莓": 2141, "楊": 2142, "種": 2143, "烘": 2144, "肴": 2145, "譜": 2146, "䰧": 2147, "典": 2148, "破": 2149, "褒": 2150, "豪": 2151, "抓": 2152, "模": 2153, "蛛": 2154, "壟": 2155, "州": 2156, "擸": 2157, "湃": 2158, "毛": 2159, "腦": 2160, "開": 2161, "烟": 2162, "柱": 2163, "路": 2164, "喜": 2165, "拳": 2166, "衷": 2167, "咪": 2168, "似": 2169, "號": 2170, "峒": 2171, "闆": 2172, "苗": 2173, "厴": 2174, "逐": 2175, "戾": 2176, "胃": 2177, "涕": 2178, "昭": 2179, "咽": 2180, "戀": 2181, "質": 2182, "肋": 2183, "傲": 2184, "梗": 2185, "丟": 2186, "校": 2187, "肖": 2188, "嗦": 2189, "訓": 2190, "姬": 2191, "睛": 2192, "肇": 2193, "次": 2194, "浣": 2195, "嶄": 2196, "瀨": 2197, "哉": 2198, "居": 2199, "巨": 2200, "恤": 2201, "漂": 2202, "寡": 2203, "可": 2204, "寇": 2205, "使": 2206, "鱸": 2207, "嚐": 2208, "割": 2209, "殷": 2210, "笏": 2211, "己": 2212, "惘": 2213, "蹋": 2214, "阪": 2215, "宜": 2216, "嘢": 2217, "撞": 2218, "鰻": 2219, "三": 2220, "甜": 2221, "廂": 2222, "浚": 2223, "我": 2224, "姊": 2225, "什": 2226, "購": 2227, "梅": 2228, "詭": 2229, "飢": 2230, "維": 2231, "窄": 2232, "黜": 2233, "枉": 2234, "惡": 2235, "稱": 2236, "澡": 2237, "梨": 2238, "両": 2239, "孫": 2240, "估": 2241, "圍": 2242, "盤": 2243, "默": 2244, "束": 2245, "科": 2246, "鴉": 2247, "氹": 2248, "鞦": 2249, "簾": 2250, "鬱": 2251, "晒": 2252, "蹤": 2253, "病": 2254, "梁": 2255, "進": 2256, "悉": 2257, "交": 2258, "硬": 2259, "霸": 2260, "迎": 2261, "舅": 2262, "湘": 2263, "輩": 2264, "侯": 2265, "邰": 2266, "匹": 2267, "板": 2268, "揗": 2269, "莉": 2270, "恙": 2271, "蒲": 2272, "推": 2273, "豁": 2274, "坑": 2275, "決": 2276, "唥": 2277, "庵": 2278, "過": 2279, "無": 2280, "衫": 2281, "禍": 2282, "詩": 2283, "竹": 2284, "叫": 2285, "輊": 2286, "勞": 2287, "䒏": 2288, "險": 2289, "列": 2290, "畿": 2291, "吓": 2292, "劃": 2293, "轉": 2294, "途": 2295, "謢": 2296, "奔": 2297, "制": 2298, "闊": 2299, "瑞": 2300, "珒": 2301, "佩": 2302, "煙": 2303, "願": 2304, "欣": 2305, "上": 2306, "恃": 2307, "徊": 2308, "閘": 2309, "誇": 2310, "籮": 2311, "q": 2312, "襪": 2313, "根": 2314, "涯": 2315, "佔": 2316, "秦": 2317, "霧": 2318, "瓏": 2319, "喪": 2320, "躁": 2321, "佳": 2322, "啊": 2323, "彈": 2324, "斂": 2325, "萍": 2326, "受": 2327, "殮": 2328, "襯": 2329, "鉤": 2330, "嬉": 2331, "五": 2332, "速": 2333, "酒": 2334, "算": 2335, "甘": 2336, "揮": 2337, "侍": 2338, "妥": 2339, "蠱": 2340, "數": 2341, "臉": 2342, "方": 2343, "導": 2344, "彤": 2345, "點": 2346, "判": 2347, "留": 2348, "裔": 2349, "祠": 2350, "狀": 2351, "熬": 2352, "跌": 2353, "迦": 2354, "省": 2355, "頭": 2356, "類": 2357, "岡": 2358, "佐": 2359, "剷": 2360, "巫": 2361, "心": 2362, "恢": 2363, "育": 2364, "藝": 2365, "麝": 2366, "老": 2367, "腐": 2368, "炆": 2369, "杉": 2370, "何": 2371, "扭": 2372, "煎": 2373, "槍": 2374, "碉": 2375, "財": 2376, "炮": 2377, "胎": 2378, "楓": 2379, "獨": 2380, "助": 2381, "采": 2382, "穌": 2383, "挖": 2384, "荔": 2385, "票": 2386, "剝": 2387, "枚": 2388, "驕": 2389, "梭": 2390, "贼": 2391, "冰": 2392, "趺": 2393, "距": 2394, "書": 2395, "沽": 2396, "壩": 2397, "牙": 2398, "糯": 2399, "妨": 2400, "砌": 2401, "棲": 2402, "檢": 2403, "卸": 2404, "保": 2405, "允": 2406, "中": 2407, "格": 2408, "矮": 2409, "鑑": 2410, "瞞": 2411, "哥": 2412, "慘": 2413, "榨": 2414, "肛": 2415, "你": 2416, "豐": 2417, "睄": 2418, "雄": 2419, "鳥": 2420, "紀": 2421, "鼆": 2422, "迅": 2423, "說": 2424, "碘": 2425, "姑": 2426, "侶": 2427, "立": 2428, "要": 2429, "遮": 2430, "蹄": 2431, "養": 2432, "摷": 2433, "堆": 2434, "徽": 2435, "趴": 2436, "側": 2437, "術": 2438, "澳": 2439, "敏": 2440, "月": 2441, "銷": 2442, "抗": 2443, "絶": 2444, "司": 2445, "乃": 2446, "羈": 2447, "g": 2448, "素": 2449, "罷": 2450, "瀚": 2451, "翼": 2452, "譯": 2453, "卓": 2454, "魂": 2455, "綁": 2456, "顱": 2457, "才": 2458, "細": 2459, "弱": 2460, "瞅": 2461, "撤": 2462, "摸": 2463, "慶": 2464, "捩": 2465, "仿": 2467, "患": 2468, "拼": 2469, "菜": 2470, "芽": 2471, "變": 2472, "教": 2473, "凝": 2474, "昧": 2475, "鈔": 2476, "火": 2477, "俗": 2478, "淸": 2479, "丸": 2480, "笪": 2481, "灘": 2482, "姻": 2483, "踩": 2484, "照": 2485, "織": 2486, "攏": 2487, "棘": 2488, "賃": 2489, "蝴": 2490, "材": 2491, "噃": 2492, "迂": 2493, "r": 2494, "穎": 2495, "滾": 2496, "羣": 2497, "憂": 2498, "泡": 2499, "聖": 2500, "揭": 2501, "螺": 2502, "濟": 2503, "屬": 2504, "垂": 2505, "挺": 2506, "囚": 2507, "檻": 2508, "㩿": 2509, "篙": 2510, "肘": 2511, "胸": 2512, "泰": 2513, "籤": 2514, "河": 2515, "規": 2516, "娃": 2517, "斐": 2518, "撕": 2519, "拯": 2520, "倉": 2521, "伐": 2522, "訂": 2523, "鏡": 2524, "獎": 2525, "慣": 2526, "姦": 2527, "膨": 2528, "篇": 2529, "停": 2530, "魄": 2531, "腰": 2532, "杖": 2533, "謬": 2534, "匙": 2535, "一": 2536, "售": 2537, "渦": 2538, "海": 2539, "惱": 2540, "砵": 2541, "薯": 2542, "案": 2543, "唯": 2544, "鬠": 2545, "孟": 2546, "樣": 2547, "逝": 2548, "米": 2549, "基": 2550, "乘": 2551, "扶": 2552, "徹": 2553, "嶙": 2554, "友": 2555, "櫃": 2556, "水": 2557, "儲": 2558, "倦": 2559, "懿": 2560, "俏": 2561, "鴦": 2562, "k": 2563, "瘋": 2564, "尊": 2565, "厄": 2566, "裝": 2567, "羲": 2568, "瑰": 2569, "院": 2570, "懶": 2571, "攔": 2572, "名": 2573, "脫": 2574, "攣": 2575, "陰": 2576, "粉": 2577, "局": 2578, "輝": 2579, "晾": 2580, "来": 2581, "鑊": 2582, "攘": 2583, "釜": 2584, "觀": 2585, "棉": 2586, "鱲": 2587, "懣": 2588, "辣": 2589, "焚": 2590, "豹": 2591, "袋": 2592, "禁": 2593, "殖": 2594, "兆": 2595, "捶": 2596, "暮": 2597, "甴": 2598, "額": 2599, "席": 2600, "吩": 2601, "暗": 2602, "賺": 2603, "漓": 2604, "滄": 2605, "安": 2606, "卵": 2607, "氏": 2608, "括": 2609, "貿": 2610, "活": 2611, "鎖": 2612, "習": 2613, "紗": 2614, "塑": 2615, "蹈": 2616, "鴻": 2617, "沈": 2618, "狼": 2619, "擬": 2620, "俸": 2621, "陽": 2622, "貧": 2623, "啵": 2624, "煲": 2625, "肌": 2626, "⠀": 2627, "渡": 2628, "樑": 2629, "悗": 2630, "禮": 2631, "盡": 2632, "須": 2633, "供": 2634, "齷": 2635, "濃": 2636, "屙": 2637, "人": 2638, "幢": 2639, "捋": 2640, "軒": 2641, "松": 2642, "哨": 2643, "笈": 2644, "完": 2645, "餵": 2646, "寞": 2647, "昇": 2648, "奮": 2649, "墅": 2650, "寢": 2651, "恒": 2652, "尿": 2653, "暉": 2654, "烏": 2655, "姆": 2656, "馳": 2657, "喝": 2658, "砰": 2659, "果": 2660, "梧": 2661, "首": 2662, "討": 2663, "虎": 2664, "元": 2665, "怖": 2666, "毀": 2667, "懼": 2668, "剎": 2669, "揪": 2670, "磡": 2671, "滯": 2672, "僕": 2673, "雍": 2674, "喊": 2675, "郁": 2676, "姿": 2677, "雀": 2678, "片": 2679, "取": 2680, "吧": 2681, "柏": 2682, "盾": 2683, "狄": 2684, "驚": 2685, "論": 2686, "潮": 2687, "廿": 2688, "赴": 2689, "塊": 2690, "喂": 2691, "娘": 2692, "駛": 2693, "朵": 2694, "料": 2695, "景": 2696, "巢": 2697, "稻": 2698, "況": 2699, "囌": 2700, "港": 2701, "勃": 2702, "抄": 2703, "咐": 2704, "瑪": 2705, "沙": 2706, "貓": 2707, "另": 2708, "僱": 2709, "眠": 2710, "更": 2711, "扻": 2712, "香": 2713, "鱷": 2714, "洛": 2715, "啱": 2716, "建": 2717, "呻": 2718, "筲": 2719, "洱": 2720, "鍚": 2721, "韓": 2722, "藏": 2723, "甫": 2724, "鈕": 2725, "常": 2726, "剪": 2727, "漬": 2728, "併": 2729, "串": 2730, "聘": 2731, "陷": 2732, "謙": 2733, "肯": 2734, "汗": 2735, "敷": 2736, "訪": 2737, "敬": 2738, "史": 2739, "否": 2740, "息": 2741, "宰": 2742, "憎": 2743, "及": 2744, "吶": 2745, "熔": 2746, "卧": 2747, "慾": 2748, "蔔": 2749, "謀": 2750, "皇": 2751, "爽": 2752, "圳": 2753, "略": 2754, "糍": 2755, "揉": 2756, "舞": 2757, "纜": 2758, "迪": 2759, "狂": 2760, "巴": 2761, "料": 2762, "價": 2763, "斤": 2764, "釀": 2765, "筒": 2766, "蜆": 2767, "檀": 2768, "帝": 2769, "新": 2770, "魚": 2771, "豎": 2772, "飯": 2773, "冠": 2774, "髮": 2775, "畐": 2776, "瓶": 2777, "封": 2778, "廬": 2779, "谷": 2780, "賣": 2781, "弓": 2782, "頂": 2783, "隅": 2784, "閣": 2785, "市": 2786, "柵": 2787, "氯": 2788, "玄": 2789, "洶": 2790, "溢": 2791, "咕": 2792, "皚": 2793, "兌": 2794, "厲": 2795, "喐": 2796, "p": 2797, "漁": 2798, "舟": 2799, "臨": 2800, "柯": 2801, "而": 2802, "洪": 2803, "棍": 2804, "寬": 2805, "牯": 2806, "衲": 2807, "誠": 2808, "窒": 2809, "麥": 2810, "插": 2811, "雪": 2812, "店": 2813, "狗": 2814, "副": 2815, "挈": 2816, "晶": 2817, "失": 2818, "狡": 2819, "妳": 2820, "裏": 2821, "烈": 2822, "煤": 2823, "的": 2824, "漫": 2825, "濛": 2826, "捺": 2827, "椅": 2828, "平": 2829, "酪": 2830, "i": 2831, "療": 2832, "拂": 2833, "切": 2834, "催": 2835, "國": 2836, "泳": 2837, "毅": 2838, "昂": 2839, "揸": 2840, "邪": 2841, "諜": 2842, "嗽": 2843, "昆": 2844, "瞓": 2845, "汽": 2846, "琦": 2847, "愧": 2848, "妝": 2849, "禽": 2850, "跨": 2851, "蚝": 2852, "枕": 2853, "邊": 2854, "日": 2855, "英": 2856, "誕": 2857, "鏈": 2858, "梵": 2859, "簍": 2860, "肝": 2861, "橋": 2862, "摳": 2863, "晨": 2864, "們": 2865, "譬": 2866, "哪": 2867, "挪": 2868, "笆": 2869, "鏰": 2870, "粹": 2871, "它": 2872, "划": 2873, "梯": 2874, "頸": 2875, "野": 2876, "遭": 2877, "行": 2878, "拖": 2879, "墮": 2880, "劉": 2881, "抑": 2882, "接": 2883, "麪": 2884, "瘟": 2885, "萬": 2886, "矩": 2887, "侵": 2888, "利": 2889, "曱": 2890, "虹": 2891, "圾": 2892, "睨": 2893, "齒": 2894, "染": 2895, "桑": 2896, "豈": 2897, "糞": 2898, "擔": 2899, "鵲": 2900, "傘": 2901, "非": 2902, "丙": 2903, "身": 2904, "鑼": 2905, "譚": 2906, "通": 2907, "覲": 2908, "葳": 2909, "都": 2910, "嚟": 2911, "秩": 2912, "哇": 2913, "罕": 2914, "聊": 2915, "徵": 2916, "獵": 2917, "厚": 2918, "門": 2919, "編": 2920, "噚": 2921, "美": 2922, "沖": 2923, "淘": 2924, "能": 2925, "至": 2926, "啤": 2927, "駐": 2928, "芬": 2929, "古": 2930, "撇": 2931, "麗": 2932, "翡": 2933, "府": 2934, "園": 2935, "買": 2936, "辛": 2937, "噌": 2938, "箭": 2939, "髻": 2940, "寅": 2941, "乓": 2942, "酮": 2943, "埲": 2944, "岩": 2945, "忽": 2946, "來": 2947, "沮": 2948, "紥": 2949, "曳": 2950, "詳": 2951, "體": 2952, "碌": 2953, "億": 2954, "酱": 2955, "厘": 2956, "刻": 2957, "沿": 2958, "收": 2959, "守": 2960, "遜": 2961, "陌": 2962, "虧": 2963, "猛": 2964, "庇": 2965, "只": 2966, "鎭": 2967, "幻": 2968, "透": 2969, "啄": 2970, "叭": 2971, "痕": 2972, "曾": 2973, "宛": 2974, "葉": 2975, "虐": 2976, "勤": 2977, "㪐": 2978, "宿": 2979, "癡": 2980, "笨": 2981, "坳": 2982, "承": 2983, "趙": 2984, "肥": 2985, "于": 2986, "郊": 2987, "宴": 2988, "尤": 2989, "複": 2990, "閨": 2991, "n": 2992, "韌": 2993, "密": 2994, "凱": 2995, "光": 2996, "訴": 2997, "鷹": 2998, "半": 2999, "毒": 3000, "柳": 3001, "丼": 3002, "籃": 3003, "拆": 3004, "耀": 3005, "墨": 3006, "捕": 3007, "睬": 3008, "倍": 3009, "頌": 3010, "事": 3011, "棠": 3012, "鬆": 3013, "騮": 3014, "緒": 3015, "惹": 3016, "吉": 3017, "鐸": 3018, "痾": 3019, "脆": 3020, "駒": 3021, "藥": 3022, "昌": 3023, "汀": 3024, "率": 3025, "淚": 3026, "喎": 3027, "驟": 3028, "罵": 3029, "崧": 3030, "茂": 3031, "刑": 3032, "尼": 3033, "型": 3034, "箕": 3035, "騙": 3036, "仁": 3037, "鹅": 3038, "退": 3039, "摩": 3040, "蹲": 3041, "看": 3042, "委": 3043, "漿": 3044, "逼": 3045, "鬚": 3046, "奕": 3047, "蚌": 3048, "⻣": 3049, "紙": 3050, "嗶": 3051, "操": 3052, "亞": 3053, "塞": 3054, "請": 3055, "幾": 3056, "許": 3057, "練": 3058, "污": 3059, "舂": 3060, "尷": 3061, "穴": 3062, "世": 3063, "悅": 3064, "澎": 3065, "抵": 3066, "姐": 3067, "兼": 3068, "濱": 3069, "肓": 3070, "璐": 3071, "痴": 3072, "擒": 3073, "沉": 3074, "戒": 3075, "嗷": 3076, "慎": 3077, "賈": 3078, "耐": 3079, "耘": 3080, "今": 3081, "慳": 3082, "賽": 3083, "足": 3084, "盜": 3085, "域": 3086, "萺": 3087, "時": 3088, "冒": 3089, "村": 3090, "利": 3091, "揀": 3092, "焗": 3093, "揾": 3094, "沛": 3095, "蚊": 3096, "斟": 3097, "辰": 3098, "腸": 3099, "動": 3100, "衍": 3101, "縮": 3102, "畔": 3103, "哲": 3104, "造": 3105, "盅": 3106, "八": 3107, "殘": 3108, "搵": 3109, "珠": 3110, "靠": 3111, "彿": 3112, "癱": 3113, "序": 3114, "褪": 3115, "罅": 3116, "置": 3117, "楋": 3118, "沱": 3119, "杞": 3120, "僭": 3121, "龐": 3122, "蝸": 3123, "粵": 3124, "狸": 3125, "嘛": 3126, "注": 3127, "掌": 3128, "巡": 3129, "坡": 3130, "讚": 3131, "融": 3132, "哎": 3133, "撿": 3134, "遲": 3135, "荷": 3136, "托": 3137, "樽": 3138, "番": 3139, "范": 3140, "齡": 3141, "朗": 3142, "諒": 3143, "蠟": 3144, "搬": 3145, "璀": 3146, "俐": 3147, "葛": 3148, "躍": 3149, "增": 3150, "積": 3151, "依": 3152, "歉": 3153, "籌": 3154, "女": 3155, "傳": 3156, "蘆": 3157, "躝": 3158, "莽": 3159, "茄": 3160, "郵": 3161, "違": 3162, "函": 3163, "條": 3164, "韆": 3165, "震": 3166, "馮": 3167, "讓": 3168, "廖": 3169, "敵": 3170, "丑": 3171, "莎": 3172, "唉": 3173, "夜": 3174, "幽": 3175, "眶": 3176, "琚": 3177, "鯖": 3178, "澍": 3179, "代": 3180, "叻": 3181, "薩": 3182, "象": 3183, "統": 3184, "廚": 3185, "竄": 3186, "電": 3187, "隨": 3188, "木": 3189, "蟋": 3190, "唎": 3191, "腕": 3192, "怨": 3193, "摺": 3194, "消": 3195, "輾": 3196, "驅": 3197, "糰": 3198, "朧": 3199, "真": 3200, "隙": 3201, "忙": 3202, "陪": 3203, "蟠": 3204, "虛": 3205, "泛": 3206, "券": 3207, "襲": 3208, "層": 3209, "蔓": 3210, "剔": 3211, "橘": 3212, "翰": 3213, "煨": 3214, "聲": 3215, "竟": 3216, "監": 3217, "署": 3218, "含": 3219, "諸": 3220, "縱": 3221, "超": 3222, "評": 3223, "柿": 3224, "棕": 3225, "聽": 3226, "表": 3227, "瀉": 3228, "蒂": 3229, "躬": 3230, "權": 3231, "絲": 3232, "揞": 3233, "汰": 3234, "扎": 3235, "粒": 3236, "琉": 3237, "窮": 3238, "勘": 3239, "產": 3240, "關": 3241, "穫": 3242, "葵": 3243, "有": 3244, "佛": 3245, "閏": 3246, "幣": 3247, "狐": 3248, "志": 3249, "手": 3250, "奀": 3251, "橡": 3252, "忍": 3253, "孽": 3254, "城": 3255, "廊": 3256, "氣": 3257, "苔": 3258, "微": 3259, "控": 3260, "降": 3261, "峰": 3262, "端": 3263, "自": 3264, "斗": 3265, "e": 3266, "度": 3267, "鄰": 3268, "榕": 3269, "桌": 3270, "哂": 3271, "面": 3272, "總": 3273, "轍": 3274, "錄": 3275, "鋒": 3276, "吋": 3277, "罐": 3278, "乸": 3279, "套": 3280, "鮑": 3281, "贊": 3282, "林": 3283, "嘜": 3284, "彎": 3285, "謎": 3286, "年": 3287, "籠": 3288, "噪": 3289, "矛": 3290, "目": 3291, "鼎": 3292, "辯": 3293, "祥": 3294, "主": 3295, "薪": 3296, "閉": 3297, "悔": 3298, "膩": 3299, "洗": 3300, "衡": 3301, "穢": 3302, "窠": 3303, "爲": 3304, "歲": 3305, "畏": 3306, "皓": 3307, "需": 3308, "往": 3309, "窰": 3310, "穀": 3311, "壓": 3312, "岳": 3313, "吞": 3314, "絕": 3315, "鄧": 3316, "誡": 3317, "描": 3318, "貪": 3319, "紳": 3320, "壞": 3321, "鶉": 3322, "呼": 3323, "扂": 3324, "按": 3325, "寨": 3326, "坭": 3327, "區": 3328, "公": 3329, "濤": 3330, "棄": 3331, "粟": 3332, "璟": 3333, "想": 3334, "玫": 3335, "磐": 3336, "驗": 3337, "騎": 3338, "惠": 3339, "拱": 3340, "涷": 3341, "促": 3342, "替": 3343, "晉": 3344, "挑": 3345, "甥": 3346, "楣": 3347, "為": 3348, "段": 3349, "掉": 3350, "諷": 3351, "祈": 3352, "蜂": 3353, "奏": 3354, "查": 3355, "偏": 3356, "冬": 3357, "其": 3358, "虱": 3359, "跛": 3360, "因": 3361, "循": 3362, "句": 3363, "鋪": 3364, "搗": 3365, "遞": 3366, "溪": 3367, "甲": 3368, "餅": 3369, "憫": 3370, "貶": 3371, "亦": 3372, "君": 3373, "碇": 3374, "辨": 3375, "爹": 3376, "蕭": 3377, "法": 3378, "診": 3379, "游": 3380, "夢": 3381, "紫": 3382, "架": 3383, "貝": 3384, "逾": 3385, "拎": 3386, "豫": 3387, "徒": 3388, "鵬": 3389, "萊": 3390, "弍": 3391, "瓦": 3392, "貫": 3393, "郭": 3394, "拌": 3395, "錫": 3396, "譽": 3397, "潲": 3398, "燒": 3399, "泊": 3400, "狩": 3401, "疾": 3402, "駟": 3403, "挾": 3404, "廷": 3405, "喻": 3406, "乜": 3407, "實": 3408, "初": 3409, "柚": 3410, "趌": 3411, "捽": 3412, "窩": 3413, "倚": 3414, "還": 3415, "頤": 3416, "啦": 3417, "蚵": 3418, "嗰": 3419, "享": 3420, "議": 3421, "打": 3422, "思": 3423, "卿": 3424, "連": 3425, "瀟": 3426, "袖": 3427, "怎": 3428, "酷": 3429, "避": 3430, "勾": 3431, "壹": 3432, "祐": 3433, "帆": 3434, "杜": 3435, "簿": 3436, "池": 3437, "偷": 3438, "勇": 3439, "付": 3440, "褦": 3441, "焉": 3442, "般": 3443, "枝": 3444, "耷": 3445, "啕": 3446, "淡": 3447, "桐": 3448, "璨": 3449, "躲": 3450, "蹺": 3451, "刃": 3452, "圃": 3453, "室": 3454, "吸": 3455, "耶": 3456, "護": 3457, "ｂ": 3458, "夫": 3459, "綜": 3460, "涉": 3461, "湧": 3462, "裁": 3463, "譴": 3464, "誨": 3465, "豚": 3466, "個": 3467, "健": 3468, "民": 3469, "膝": 3470, "親": 3471, "拐": 3472, "傭": 3473, "孚": 3474, "辜": 3475, "f": 3476, "痛": 3477, "嘉": 3478, "爛": 3479, "棒": 3480, "帖": 3481, "唞": 3482, "任": 3483, "憐": 3484, "忟": 3485, "扮": 3486, "望": 3487, "返": 3488, "疫": 3489, "寓": 3490, "牽": 3491, "燃": 3492, "更": 3493, "剛": 3494, "嗱": 3495, "恐": 3496, "陳": 3497, "屋": 3498, "盟": 3499, "屁": 3500, "覓": 3501, "塔": 3502, "七": 3503, "治": 3504, "醋": 3505, "壇": 3506, "噄": 3507, "偕": 3508, "晚": 3509, "涂": 3510, "布": 3511, "叛": 3512, "興": 3513, "脷": 3514, "指": 3515, "伶": 3516, "咋": 3517, "爪": 3518, "囉": 3519, "蕾": 3520, "蔽": 3521, "擁": 3522, "移": 3523, "註": 3524, "找": 3525, "駁": 3526, "黚": 3527, "沒": 3528, "氛": 3529, "笑": 3530, "彷": 3531, "棟": 3532, "帶": 3533, "愈": 3534, "扑": 3535, "遍": 3536, "飄": 3537, "釣": 3538, "曬": 3539, "攰": 3540, "伴": 3541, "婆": 3542, "廢": 3543, "捉": 3544, "爵": 3545, "壺": 3546, "誼": 3547, "介": 3548, "球": 3549, "播": 3550, "甸": 3551, "螢": 3552, "瓜": 3553, "寃": 3554, "混": 3555, "遷": 3556, "鍋": 3557, "析": 3558, "牌": 3559, "貌": 3560, "桅": 3561, "在": 3562, "殄": 3563, "均": 3564, "站": 3565, "覽": 3566, "桶": 3567, "乍": 3568, "濾": 3569, "攸": 3570, "措": 3571, "繹": 3572, "徑": 3573, "麻": 3574, "糖": 3575, "啟": 3576, "餼": 3577, "嫁": 3578, "|": 2466, "[UNK]": 3579, "[PAD]": 3580}