{"裔": 0, "巢": 1, "友": 2, "茶": 3, "府": 4, "瀉": 5, "罰": 6, "憧": 7, "忍": 8, "類": 9, "呎": 10, "祐": 11, "外": 12, "划": 13, "膏": 14, "烤": 15, "禁": 16, "措": 17, "旋": 18, "咦": 19, "鋒": 20, "予": 21, "肌": 22, "儲": 23, "獠": 24, "腸": 25, "酷": 26, "雲": 27, "聯": 28, "倚": 29, "不": 30, "輕": 31, "絡": 32, "帽": 33, "閏": 34, "筵": 35, "軌": 36, "兔": 37, "罔": 38, "笑": 39, "峻": 40, "查": 41, "寧": 42, "慳": 43, "簿": 44, "蠔": 45, "鯖": 46, "初": 47, "啪": 48, "糟": 49, "峽": 50, "轍": 51, "寓": 52, "掙": 53, "識": 54, "傳": 55, "打": 56, "砲": 57, "純": 58, "名": 59, "穢": 60, "糯": 61, "溶": 62, "內": 63, "丼": 64, "漠": 65, "垂": 66, "寇": 67, "宛": 68, "羅": 69, "羊": 70, "膩": 71, "坐": 72, "差": 73, "各": 74, "座": 75, "酒": 76, "噬": 77, "乜": 78, "範": 79, "猾": 80, "譬": 81, "烹": 82, "救": 83, "剩": 84, "創": 85, "妄": 86, "苟": 87, "法": 88, "的": 89, "孝": 90, "馮": 91, "至": 92, "誠": 93, "格": 94, "坊": 95, "梵": 96, "秀": 97, "貓": 98, "仙": 99, "明": 100, "醬": 101, "碇": 102, "棒": 103, "敝": 104, "乓": 105, "衙": 106, "成": 107, "忙": 108, "化": 109, "闌": 110, "裕": 111, "攏": 112, "鴉": 113, "若": 114, "致": 115, "移": 116, "兵": 117, "沒": 118, "雪": 119, "睨": 120, "捕": 121, "殼": 122, "斯": 123, "餓": 124, "稿": 125, "昭": 126, "燭": 127, "獄": 128, "下": 129, "年": 130, "並": 131, "州": 132, "市": 133, "江": 134, "歐": 135, "膠": 136, "鳴": 137, "拉": 138, "p": 139, "淪": 140, "丙": 141, "底": 142, "飄": 143, "杏": 144, "謹": 145, "花": 146, "歧": 147, "斑": 148, "癡": 149, "聽": 150, "喐": 151, "焗": 152, "能": 153, "總": 154, "踐": 155, "霖": 156, "獻": 157, "嗒": 158, "鞍": 159, "虛": 160, "璐": 161, "忟": 162, "癮": 163, "汁": 164, "来": 165, "秋": 166, "競": 167, "鐡": 168, "蝕": 169, "毫": 170, "認": 171, "t": 172, "厥": 173, "素": 174, "閣": 175, "社": 176, "季": 177, "質": 178, "枚": 179, "獅": 180, "包": 181, "槍": 182, "執": 183, "珀": 184, "奚": 185, "輟": 186, "防": 187, "嗡": 188, "枯": 189, "位": 190, "袖": 191, "勞": 192, "騰": 193, "楂": 194, "潭": 195, "停": 196, "孔": 197, "准": 198, "䒐": 199, "鬼": 200, "盧": 201, "報": 202, "泉": 203, "皚": 204, "柺": 205, "六": 206, "孱": 207, "木": 208, "奉": 209, "閻": 210, "由": 211, "盡": 212, "訂": 213, "沛": 214, "表": 215, "羌": 216, "仇": 217, "巴": 218, "戴": 219, "李": 220, "羈": 221, "暫": 222, "殖": 223, "匹": 224, "酸": 225, "悖": 226, "伶": 227, "喙": 228, "度": 229, "排": 230, "瑞": 231, "憐": 232, "怖": 233, "秤": 234, "寂": 235, "愁": 236, "無": 237, "夜": 238, "詢": 239, "意": 240, "呼": 241, "邀": 242, "闢": 243, "郊": 244, "猄": 245, "計": 246, "駁": 247, "竟": 248, "橡": 249, "罅": 250, "拆": 251, "瓜": 252, "活": 253, "氹": 254, "壓": 255, "本": 256, "阻": 257, "筆": 258, "榨": 259, "喀": 260, "添": 261, "擾": 262, "棟": 263, "呃": 264, "嚟": 265, "複": 266, "顯": 267, "進": 268, "郝": 269, "願": 270, "唞": 271, "鹅": 272, "茨": 273, "去": 274, "對": 275, "粵": 276, "楊": 277, "站": 278, "噹": 279, "祈": 280, "鞦": 281, "鴨": 282, "帖": 283, "蟆": 284, "螢": 285, "旬": 286, "布": 287, "蒼": 288, "爵": 289, "像": 290, "思": 291, "供": 292, "歇": 293, "吓": 294, "篋": 295, "跪": 296, "歌": 297, "輘": 298, "肆": 299, "咖": 300, "翩": 301, "娃": 302, "自": 303, "魄": 304, "壇": 305, "抱": 306, "捶": 307, "勒": 308, "野": 309, "慰": 310, "掣": 311, "㩒": 312, "走": 313, "薪": 314, "燈": 315, "磨": 316, "拿": 317, "食": 318, "盒": 319, "謊": 320, "騾": 321, "唧": 322, "發": 323, "挺": 324, "醋": 325, "碉": 326, "流": 327, "沉": 328, "隸": 329, "干": 330, "料": 331, "解": 332, "笆": 333, "叢": 334, "帚": 335, "號": 336, "荃": 337, "慨": 338, "融": 339, "疏": 340, "舢": 341, "最": 342, "誌": 343, "列": 344, "麥": 345, "漆": 346, "擎": 347, "吼": 348, "盟": 349, "瘟": 350, "賜": 351, "轡": 352, "摯": 353, "者": 354, "犀": 355, "孫": 356, "協": 357, "喔": 358, "酪": 359, "邏": 360, "單": 361, "碰": 362, "諺": 363, "濟": 364, "昏": 365, "仁": 366, "釋": 367, "蕩": 368, "瑤": 369, "貫": 370, "蝦": 371, "獎": 372, "柏": 373, "朽": 374, "司": 375, "情": 376, "禾": 377, "弸": 378, "崙": 379, "幫": 380, "雙": 381, "志": 382, "鹼": 383, "毛": 384, "放": 385, "煮": 386, "籌": 387, "齡": 388, "還": 389, "事": 390, "容": 391, "壘": 392, "潲": 393, "形": 394, "肝": 395, "踢": 396, "鼎": 397, "驟": 398, "習": 399, "累": 400, "偕": 401, "月": 402, "摺": 403, "桌": 404, "握": 405, "蔽": 406, "立": 407, "納": 408, "奕": 409, "掉": 410, "圈": 411, "整": 412, "o": 413, "秅": 414, "寄": 415, "睹": 416, "兇": 417, "璈": 418, "噴": 419, "姨": 420, "箭": 421, "扇": 422, "溜": 423, "指": 424, "漢": 425, "曳": 426, "緻": 427, "哼": 428, "藥": 429, "俊": 430, "糕": 431, "莆": 432, "柒": 433, "溪": 434, "身": 435, "坑": 436, "擸": 437, "樹": 438, "中": 439, "肇": 440, "酌": 441, "障": 442, "籲": 443, "囊": 444, "通": 445, "置": 446, "殮": 447, "交": 448, "卒": 449, "梯": 450, "屎": 451, "卷": 452, "柚": 453, "繼": 454, "安": 455, "稱": 456, "鬥": 457, "鶉": 458, "柳": 459, "奏": 460, "難": 461, "緒": 462, "屑": 463, "俗": 464, "坎": 465, "統": 466, "溢": 467, "控": 468, "剷": 469, "迦": 470, "鑼": 471, "丑": 472, "彙": 473, "噚": 474, "洪": 475, "請": 476, "天": 477, "逆": 478, "凱": 479, "譯": 480, "鲁": 481, "妙": 482, "酬": 483, "正": 484, "屯": 485, "夾": 486, "租": 487, "b": 488, "澩": 489, "辜": 490, "礦": 491, "掃": 492, "洽": 493, "盔": 494, "謙": 495, "覆": 496, "利": 497, "敏": 498, "吩": 499, "周": 500, "脆": 501, "鉤": 502, "綁": 503, "鋪": 504, "抆": 505, "陂": 506, "澄": 507, "哥": 508, "荷": 509, "澎": 510, "磅": 511, "桶": 512, "蒸": 513, "害": 514, "懊": 515, "罟": 516, "叫": 517, "話": 518, "緬": 519, "哨": 520, "j": 521, "腰": 522, "盞": 523, "展": 524, "珍": 525, "這": 526, "胭": 527, "迾": 528, "行": 529, "撩": 530, "囡": 531, "敦": 532, "豁": 533, "跋": 534, "蕃": 535, "側": 536, "黨": 537, "岀": 538, "網": 539, "店": 540, "牧": 541, "萄": 542, "搜": 543, "媒": 544, "普": 545, "全": 546, "匙": 547, "腎": 548, "揉": 549, "晉": 550, "瘦": 551, "掛": 552, "挽": 553, "肘": 554, "緊": 555, "捨": 556, "瑧": 557, "寬": 558, "跛": 559, "黏": 560, "肋": 561, "聚": 562, "粼": 563, "龢": 564, "己": 565, "飢": 566, "睛": 567, "騮": 568, "罵": 569, "扒": 570, "帝": 571, "樓": 572, "萊": 573, "噏": 574, "慎": 575, "閃": 576, "鯪": 577, "釜": 578, "縷": 579, "欲": 580, "餋": 581, "圍": 582, "集": 583, "些": 584, "摧": 585, "愛": 586, "錯": 587, "陳": 588, "潘": 589, "諒": 590, "忿": 591, "定": 592, "永": 593, "豐": 594, "諜": 595, "架": 596, "煤": 597, "武": 598, "扻": 599, "愧": 600, "吉": 601, "尋": 602, "嶙": 603, "存": 604, "秒": 605, "墓": 606, "眯": 607, "饕": 608, "浸": 609, "術": 610, "腕": 611, "眶": 612, "乎": 613, "柑": 614, "歹": 615, "寶": 616, "鷄": 617, "啤": 618, "晚": 619, "涼": 620, "呷": 621, "搗": 622, "滾": 623, "鮮": 624, "邰": 625, "國": 626, "浚": 627, "豎": 628, "插": 629, "里": 630, "算": 631, "吾": 632, "材": 633, "慈": 634, "鬠": 635, "嵌": 636, "帳": 637, "笛": 638, "聞": 639, "趕": 640, "遙": 641, "捋": 642, "擒": 643, "牲": 644, "吸": 645, "繹": 646, "靴": 647, "獨": 648, "孤": 649, "幣": 650, "滋": 651, "蜆": 652, "靚": 653, "甚": 654, "恆": 655, "未": 656, "當": 657, "子": 658, "補": 659, "吞": 660, "屌": 661, "鄙": 662, "汰": 663, "炸": 664, "㪐": 665, "育": 666, "影": 667, "凝": 668, "降": 669, "棍": 670, "尺": 671, "欖": 672, "諷": 673, "喊": 674, "毀": 675, "濤": 676, "熾": 677, "證": 678, "盆": 679, "校": 680, "髓": 681, "什": 682, "仔": 683, "懶": 684, "喫": 685, "御": 686, "藍": 687, "魚": 688, "掩": 689, "簡": 690, "磐": 691, "艱": 692, "魷": 693, "柔": 694, "徇": 695, "孚": 696, "拜": 697, "董": 698, "蹋": 699, "蟬": 700, "蹄": 701, "輯": 702, "兆": 703, "傾": 704, "蚊": 705, "七": 706, "蹲": 707, "稻": 708, "套": 709, "企": 710, "波": 711, "麵": 712, "穿": 713, "練": 714, "晃": 715, "恕": 716, "運": 717, "師": 718, "萬": 719, "櫸": 720, "唎": 721, "只": 722, "哭": 723, "疆": 724, "陽": 725, "額": 726, "縊": 727, "w": 728, "佑": 729, "魏": 730, "該": 731, "酥": 732, "瑰": 733, "伸": 734, "褸": 735, "歷": 736, "衷": 737, "衝": 738, "柱": 739, "串": 740, "暈": 741, "煞": 742, "讓": 743, "時": 744, "銷": 745, "譖": 746, "奈": 747, "輋": 748, "熬": 749, "鷹": 750, "鱲": 751, "舞": 752, "乍": 753, "昂": 754, "厚": 755, "孭": 756, "離": 757, "佣": 758, "鸞": 759, "驕": 760, "漫": 761, "譽": 762, "船": 763, "憂": 764, "杆": 765, "繫": 766, "或": 767, "山": 768, "街": 769, "男": 770, "南": 771, "乘": 772, "閂": 773, "瘁": 774, "廂": 775, "銅": 776, "禮": 777, "凌": 778, "櫃": 779, "綠": 780, "必": 781, "衡": 782, "龐": 783, "騙": 784, "昨": 785, "固": 786, "攤": 787, "啟": 788, "註": 789, "楋": 790, "鵲": 791, "故": 792, "恒": 793, "佈": 794, "捩": 795, "二": 796, "滅": 797, "截": 798, "偉": 799, "幹": 800, "鼆": 801, "丘": 802, "桃": 803, "錫": 804, "菇": 805, "止": 806, "昌": 807, "某": 808, "檢": 809, "配": 810, "押": 811, "逼": 812, "爾": 813, "姓": 814, "温": 815, "匿": 816, "螺": 817, "亂": 818, "財": 819, "岳": 820, "淆": 821, "憤": 822, "碌": 823, "愉": 824, "挫": 825, "暴": 826, "蛟": 827, "乙": 828, "珊": 829, "吵": 830, "謁": 831, "蔭": 832, "旦": 833, "橫": 834, "勉": 835, "咀": 836, "揚": 837, "跣": 838, "烙": 839, "囚": 840, "到": 841, "阿": 842, "叨": 843, "趨": 844, "凈": 845, "摷": 846, "茫": 847, "碎": 848, "品": 849, "嘴": 850, "符": 851, "皂": 852, "塵": 853, "政": 854, "餅": 855, "躍": 856, "嚇": 857, "似": 858, "劉": 859, "拔": 860, "稚": 861, "此": 862, "照": 863, "久": 864, "玻": 865, "誰": 866, "籽": 867, "勢": 868, "相": 869, "超": 870, "午": 871, "苗": 872, "員": 873, "余": 874, "衍": 875, "爪": 876, "丹": 877, "呀": 878, "赴": 879, "廖": 880, "膝": 881, "嚥": 882, "樽": 883, "鉸": 884, "砰": 885, "h": 886, "拾": 887, "攰": 888, "匯": 889, "背": 890, "美": 891, "飽": 892, "蔥": 893, "暉": 894, "亨": 895, "竊": 896, "準": 897, "甫": 898, "款": 899, "際": 900, "蝨": 901, "篙": 902, "齪": 903, "益": 904, "鎭": 905, "椒": 906, "尬": 907, "足": 908, "竹": 909, "爺": 910, "牯": 911, "戎": 912, "住": 913, "與": 914, "貨": 915, "過": 916, "童": 917, "惶": 918, "伽": 919, "歲": 920, "荊": 921, "毒": 922, "晶": 923, "俏": 924, "乃": 925, "攋": 926, "敗": 927, "璧": 928, "聘": 929, "般": 930, "誤": 931, "傲": 932, "他": 933, "盲": 934, "別": 935, "踹": 936, "戒": 937, "響": 938, "週": 939, "斗": 940, "愈": 941, "兼": 942, "懿": 943, "項": 944, "圃": 945, "藐": 946, "冗": 947, "煩": 948, "承": 949, "播": 950, "漏": 951, "困": 952, "疤": 953, "勵": 954, "渝": 955, "撒": 956, "揼": 957, "律": 958, "惠": 959, "特": 960, "倦": 961, "攻": 962, "尾": 963, "限": 964, "瘋": 965, "稔": 966, "愚": 967, "搬": 968, "屁": 969, "爽": 970, "遠": 971, "喉": 972, "嫪": 973, "譜": 974, "偏": 975, "碼": 976, "呂": 977, "魔": 978, "探": 979, "農": 980, "杰": 981, "芭": 982, "陣": 983, "揭": 984, "渦": 985, "宏": 986, "掂": 987, "宙": 988, "央": 989, "盛": 990, "賊": 991, "喎": 992, "雄": 993, "家": 994, "歛": 995, "獲": 996, "土": 997, "擔": 998, "賀": 999, "做": 1000, "露": 1001, "慧": 1002, "枱": 1003, "庸": 1004, "紛": 1005, "客": 1006, "職": 1007, "澍": 1008, "張": 1009, "姊": 1010, "弼": 1011, "肓": 1012, "問": 1013, "怕": 1014, "煲": 1015, "砸": 1016, "肖": 1017, "撇": 1018, "焉": 1019, "應": 1020, "疼": 1021, "人": 1022, "箴": 1023, "佚": 1024, "歎": 1025, "莎": 1026, "記": 1027, "塞": 1028, "接": 1029, "滿": 1030, "潛": 1031, "抑": 1032, "嗌": 1033, "鱈": 1034, "y": 1035, "攪": 1036, "煙": 1037, "踪": 1038, "誘": 1039, "剛": 1040, "悉": 1041, "唯": 1042, "曆": 1043, "靖": 1044, "原": 1045, "撮": 1046, "讀": 1047, "隧": 1048, "豫": 1049, "雌": 1050, "噉": 1051, "評": 1052, "弄": 1053, "察": 1054, "嚐": 1055, "題": 1056, "毡": 1057, "上": 1058, "亮": 1059, "抗": 1060, "睥": 1061, "蘑": 1062, "揇": 1063, "稅": 1064, "姆": 1065, "德": 1066, "炮": 1067, "期": 1068, "蒙": 1069, "泥": 1070, "講": 1071, "柯": 1072, "段": 1073, "僕": 1074, "樂": 1075, "瑕": 1076, "宜": 1077, "俄": 1078, "遲": 1079, "搖": 1080, "數": 1081, "贈": 1082, "喬": 1083, "句": 1084, "蓺": 1085, "便": 1086, "任": 1087, "蚝": 1088, "碘": 1089, "操": 1090, "關": 1091, "悶": 1092, "癢": 1093, "皇": 1094, "欠": 1095, "翔": 1096, "濫": 1097, "電": 1098, "顧": 1099, "迪": 1100, "鬚": 1101, "克": 1102, "蘿": 1103, "岡": 1104, "睦": 1105, "狗": 1106, "括": 1107, "鏰": 1108, "畫": 1109, "淡": 1110, "煖": 1111, "跨": 1112, "芯": 1113, "民": 1114, "濛": 1115, "穌": 1116, "新": 1117, "坤": 1118, "媽": 1119, "鑊": 1120, "煎": 1121, "諸": 1122, "穴": 1123, "麻": 1124, "及": 1125, "狄": 1126, "穀": 1127, "音": 1128, "汕": 1129, "义": 1130, "趣": 1131, "聯": 1132, "棉": 1133, "藉": 1134, "渠": 1135, "躬": 1136, "栗": 1137, "力": 1138, "炳": 1139, "焚": 1140, "淒": 1141, "懼": 1142, "猶": 1143, "蝗": 1144, "狂": 1145, "億": 1146, "甥": 1147, "靠": 1148, "腍": 1149, "蓬": 1150, "彎": 1151, "佳": 1152, "開": 1153, "耶": 1154, "廟": 1155, "曾": 1156, "邸": 1157, "年": 1158, "英": 1159, "味": 1160, "樺": 1161, "扂": 1162, "蓆": 1163, "叛": 1164, "誡": 1165, "擰": 1166, "狀": 1167, "楚": 1168, "蟹": 1169, "黐": 1170, "訊": 1171, "吟": 1172, "骨": 1173, "i": 1174, "琴": 1175, "癆": 1176, "鑫": 1177, "膊": 1178, "鹽": 1179, "豪": 1180, "幢": 1181, "檔": 1182, "鈔": 1183, "攣": 1184, "懞": 1185, "動": 1186, "胺": 1187, "變": 1188, "廉": 1189, "猴": 1190, "隱": 1191, "決": 1192, "否": 1193, "蟀": 1194, "沐": 1195, "錢": 1196, "來": 1197, "線": 1198, "夕": 1199, "笨": 1200, "悔": 1201, "詞": 1202, "處": 1203, "享": 1204, "趾": 1205, "受": 1206, "革": 1207, "鼻": 1208, "巨": 1209, "昆": 1210, "贅": 1211, "方": 1212, "功": 1213, "糰": 1214, "且": 1215, "懇": 1216, "覓": 1217, "撼": 1218, "傭": 1219, "雁": 1220, "柄": 1221, "羣": 1222, "改": 1223, "豈": 1224, "㩿": 1225, "葉": 1226, "嬉": 1227, "郭": 1228, "徹": 1229, "柿": 1230, "損": 1231, "萺": 1232, "您": 1233, "鼠": 1234, "祟": 1235, "鈴": 1236, "獵": 1237, "乞": 1238, "涉": 1239, "間": 1240, "斧": 1241, "甴": 1242, "院": 1243, "寃": 1244, "妒": 1245, "凡": 1246, "盈": 1247, "槤": 1248, "崗": 1249, "聳": 1250, "騎": 1251, "盾": 1252, "魂": 1253, "乒": 1254, "考": 1255, "陪": 1256, "地": 1257, "沃": 1258, "唐": 1259, "權": 1260, "輊": 1261, "嘟": 1262, "哎": 1263, "注": 1264, "裁": 1265, "詐": 1266, "蛇": 1267, "叔": 1268, "積": 1269, "簾": 1270, "繳": 1271, "牛": 1272, "扮": 1273, "踱": 1274, "萍": 1275, "烏": 1276, "腋": 1277, "目": 1278, "完": 1279, "撞": 1280, "象": 1281, "嘉": 1282, "暮": 1283, "杯": 1284, "浴": 1285, "長": 1286, "秉": 1287, "嚷": 1288, "摸": 1289, "咇": 1290, "按": 1291, "更": 1292, "維": 1293, "麟": 1294, "洋": 1295, "檯": 1296, "優": 1297, "塊": 1298, "銀": 1299, "咕": 1300, "椅": 1301, "碟": 1302, "蟲": 1303, "菩": 1304, "腫": 1305, "惜": 1306, "魅": 1307, "眞": 1308, "奪": 1309, "祿": 1310, "埠": 1311, "劣": 1312, "孩": 1313, "葛": 1314, "狐": 1315, "睬": 1316, "瞞": 1317, "沫": 1318, "咽": 1319, "勸": 1320, "遣": 1321, "審": 1322, "緩": 1323, "秘": 1324, "躝": 1325, "掟": 1326, "貝": 1327, "m": 1328, "籍": 1329, "姦": 1330, "祖": 1331, "崇": 1332, "髻": 1333, "u": 1334, "柵": 1335, "詭": 1336, "合": 1337, "瑜": 1338, "滯": 1339, "光": 1340, "咸": 1341, "炊": 1342, "蜂": 1343, "俬": 1344, "行": 1345, "性": 1346, "聲": 1347, "醜": 1348, "抬": 1349, "既": 1350, "貶": 1351, "眨": 1352, "蔗": 1353, "梘": 1354, "終": 1355, "尤": 1356, "棋": 1357, "討": 1358, "捽": 1359, "館": 1360, "恥": 1361, "帆": 1362, "提": 1363, "竅": 1364, "俚": 1365, "藏": 1366, "警": 1367, "㗎": 1368, "巉": 1369, "脈": 1370, "投": 1371, "熊": 1372, "艷": 1373, "喺": 1374, "溫": 1375, "阜": 1376, "誕": 1377, "場": 1378, "草": 1379, "乖": 1380, "俾": 1381, "g": 1382, "憬": 1383, "癱": 1384, "唱": 1385, "侮": 1386, "訝": 1387, "燃": 1388, "估": 1389, "紗": 1390, "惟": 1391, "條": 1392, "絶": 1393, "雀": 1394, "瓶": 1395, "舔": 1396, "擲": 1397, "塾": 1398, "孽": 1399, "鰻": 1400, "晝": 1401, "藹": 1402, "股": 1403, "垃": 1404, "檀": 1405, "封": 1406, "大": 1407, "恩": 1408, "莉": 1409, "呔": 1410, "夫": 1411, "隊": 1412, "送": 1413, "屬": 1414, "嗜": 1415, "袁": 1416, "裡": 1417, "規": 1418, "等": 1419, "皓": 1420, "篇": 1421, "奶": 1422, "汶": 1423, "囑": 1424, "囍": 1425, "寫": 1426, "証": 1427, "唔": 1428, "n": 1429, "興": 1430, "呢": 1431, "護": 1432, "曼": 1433, "鋁": 1434, "揗": 1435, "沾": 1436, "個": 1437, "飾": 1438, "雋": 1439, "橙": 1440, "芙": 1441, "桅": 1442, "折": 1443, "冬": 1444, "鑲": 1445, "泓": 1446, "點": 1447, "鬆": 1448, "旭": 1449, "餉": 1450, "彪": 1451, "商": 1452, "粗": 1453, "義": 1454, "掘": 1455, "霄": 1456, "朗": 1457, "葫": 1458, "蝴": 1459, "籤": 1460, "矩": 1461, "理": 1462, "嚡": 1463, "滑": 1464, "唥": 1465, "跟": 1466, "肅": 1467, "舟": 1468, "后": 1469, "麗": 1470, "璨": 1471, "噓": 1472, "腿": 1473, "士": 1474, "薄": 1475, "勳": 1476, "淘": 1477, "啅": 1478, "謾": 1479, "刨": 1480, "肉": 1481, "卡": 1482, "皮": 1483, "鑽": 1484, "智": 1485, "共": 1486, "k": 1487, "拋": 1488, "搞": 1489, "睡": 1490, "貸": 1491, "油": 1492, "贊": 1493, "尷": 1494, "頗": 1495, "鴛": 1496, "朋": 1497, "玉": 1498, "禪": 1499, "輸": 1500, "藕": 1501, "叻": 1502, "衛": 1503, "絕": 1504, "烈": 1505, "被": 1506, "清": 1507, "路": 1508, "千": 1509, "輔": 1510, "戰": 1511, "組": 1512, "字": 1513, "鍊": 1514, "蠢": 1515, "墮": 1516, "肩": 1517, "據": 1518, "伴": 1519, "趁": 1520, "篤": 1521, "畏": 1522, "適": 1523, "尖": 1524, "紅": 1525, "丁": 1526, "盜": 1527, "杉": 1528, "苣": 1529, "落": 1530, "褦": 1531, "四": 1532, "信": 1533, "刷": 1534, "蔚": 1535, "脅": 1536, "扭": 1537, "纔": 1538, "因": 1539, "瞓": 1540, "呻": 1541, "栽": 1542, "舅": 1543, "琦": 1544, "莽": 1545, "有": 1546, "漂": 1547, "貼": 1548, "厴": 1549, "可": 1550, "究": 1551, "洗": 1552, "窰": 1553, "囝": 1554, "粳": 1555, "脷": 1556, "又": 1557, "嶄": 1558, "q": 1559, "d": 1560, "菓": 1561, "吃": 1562, "墅": 1563, "遵": 1564, "抽": 1565, "專": 1566, "澱": 1567, "低": 1568, "輾": 1569, "公": 1570, "死": 1571, "坡": 1572, "据": 1573, "量": 1574, "沱": 1575, "席": 1576, "悲": 1577, "科": 1578, "逾": 1579, "源": 1580, "刁": 1581, "詩": 1582, "蕾": 1583, "蠱": 1584, "衆": 1585, "颱": 1586, "勿": 1587, "養": 1588, "纏": 1589, "牙": 1590, "閘": 1591, "兩": 1592, "痾": 1593, "糧": 1594, "羞": 1595, "蹈": 1596, "詆": 1597, "韓": 1598, "贏": 1599, "彤": 1600, "曱": 1601, "猛": 1602, "縛": 1603, "廠": 1604, "笏": 1605, "再": 1606, "覺": 1607, "涕": 1608, "污": 1609, "v": 1610, "暑": 1611, "沖": 1612, "牆": 1613, "丈": 1614, "馬": 1615, "芹": 1616, "拱": 1617, "稀": 1618, "門": 1619, "彷": 1620, "亦": 1621, "絲": 1622, "迎": 1623, "憾": 1624, "頂": 1625, "橘": 1626, "疹": 1627, "汀": 1628, "邵": 1629, "燉": 1630, "群": 1631, "主": 1632, "拖": 1633, "擁": 1634, "痱": 1635, "錦": 1636, "澡": 1637, "頌": 1638, "芝": 1639, "取": 1640, "生": 1641, "旨": 1642, "羽": 1643, "舨": 1644, "忠": 1645, "慘": 1646, "裝": 1647, "虓": 1648, "讚": 1649, "觸": 1650, "川": 1651, "苑": 1652, "爹": 1653, "睿": 1654, "掅": 1655, "述": 1656, "鎗": 1657, "寢": 1658, "卵": 1659, "軒": 1660, "種": 1661, "利": 1662, "喚": 1663, "擂": 1664, "巡": 1665, "熟": 1666, "勝": 1667, "借": 1668, "井": 1669, "頻": 1670, "抦": 1671, "孰": 1672, "唏": 1673, "壩": 1674, "希": 1675, "邨": 1676, "局": 1677, "藝": 1678, "芥": 1679, "禽": 1680, "簽": 1681, "激": 1682, "卑": 1683, "母": 1684, "灼": 1685, "壟": 1686, "薏": 1687, "鳶": 1688, "嗎": 1689, "以": 1690, "廳": 1691, "枕": 1692, "牌": 1693, "築": 1694, "哀": 1695, "穫": 1696, "詳": 1697, "釀": 1698, "拯": 1699, "判": 1700, "盪": 1701, "班": 1702, "鮫": 1703, "棄": 1704, "廬": 1705, "染": 1706, "精": 1707, "都": 1708, "冧": 1709, "將": 1710, "膨": 1711, "彼": 1712, "踎": 1713, "虹": 1714, "扣": 1715, "綜": 1716, "燥": 1717, "釵": 1718, "陀": 1719, "懣": 1720, "毓": 1721, "管": 1722, "扶": 1723, "茅": 1724, "俎": 1725, "吹": 1726, "嘢": 1727, "返": 1728, "替": 1729, "晤": 1730, "漿": 1731, "同": 1732, "距": 1733, "服": 1734, "餸": 1735, "面": 1736, "玟": 1737, "更": 1738, "頸": 1739, "勻": 1740, "繞": 1741, "櫻": 1742, "章": 1743, "蔔": 1744, "診": 1745, "豉": 1746, "噁": 1747, "淨": 1748, "盅": 1749, "官": 1750, "硬": 1751, "渺": 1752, "擊": 1753, "迷": 1754, "摩": 1755, "摞": 1756, "脂": 1757, "傅": 1758, "辛": 1759, "景": 1760, "賽": 1761, "神": 1762, "派": 1763, "揸": 1764, "嘈": 1765, "寨": 1766, "帶": 1767, "徽": 1768, "腐": 1769, "忘": 1770, "哪": 1771, "廷": 1772, "是": 1773, "浦": 1774, "肺": 1775, "港": 1776, "桑": 1777, "籃": 1778, "崆": 1779, "蒲": 1780, "爲": 1781, "索": 1782, "棚": 1783, "菲": 1784, "礙": 1785, "曬": 1786, "寅": 1787, "堂": 1788, "狩": 1789, "鴻": 1790, "逐": 1791, "饅": 1792, "桿": 1793, "幾": 1794, "旳": 1795, "岩": 1796, "琛": 1797, "迅": 1798, "嘅": 1799, "機": 1800, "冇": 1801, "惰": 1802, "狹": 1803, "厭": 1804, "病": 1805, "攀": 1806, "甩": 1807, "曉": 1808, "貢": 1809, "保": 1810, "釘": 1811, "屆": 1812, "鍵": 1813, "哄": 1814, "阪": 1815, "衣": 1816, "哺": 1817, "螞": 1818, "闖": 1819, "喼": 1820, "噤": 1821, "丫": 1822, "蘆": 1823, "起": 1824, "房": 1825, "緘": 1826, "蒡": 1827, "件": 1828, "達": 1829, "麒": 1830, "撿": 1831, "悟": 1832, "牘": 1833, "趴": 1834, "沈": 1835, "湃": 1836, "呱": 1837, "鰂": 1838, "漬": 1839, "肯": 1840, "朝": 1841, "怦": 1842, "嗶": 1843, "屠": 1844, "哋": 1845, "詹": 1846, "棠": 1847, "引": 1848, "恃": 1849, "鈍": 1850, "筏": 1851, "壁": 1852, "寒": 1853, "備": 1854, "奀": 1855, "珒": 1856, "隨": 1857, "箍": 1858, "就": 1859, "鮑": 1860, "倒": 1861, "末": 1862, "找": 1863, "徊": 1864, "泊": 1865, "紥": 1866, "泰": 1867, "勾": 1868, "剝": 1869, "嚨": 1870, "噃": 1871, "昺": 1872, "勤": 1873, "餒": 1874, "增": 1875, "核": 1876, "幻": 1877, "駒": 1878, "癌": 1879, "欺": 1880, "嶺": 1881, "覽": 1882, "掠": 1883, "息": 1884, "欄": 1885, "副": 1886, "蕉": 1887, "掕": 1888, "鵝": 1889, "庇": 1890, "於": 1891, "梁": 1892, "球": 1893, "系": 1894, "辨": 1895, "瞌": 1896, "徵": 1897, "念": 1898, "妻": 1899, "頓": 1900, "視": 1901, "扎": 1902, "鴿": 1903, "碗": 1904, "試": 1905, "勃": 1906, "a": 1907, "誇": 1908, "淥": 1909, "研": 1910, "嫌": 1911, "航": 1912, "盤": 1913, "犯": 1914, "漸": 1915, "耷": 1916, "令": 1917, "鵪": 1918, "徒": 1919, "康": 1920, "蘇": 1921, "鄭": 1922, "纖": 1923, "砵": 1924, "轉": 1925, "仰": 1926, "戶": 1927, "坦": 1928, "儈": 1929, "鍾": 1930, "標": 1931, "撬": 1932, "冠": 1933, "罐": 1934, "遢": 1935, "韻": 1936, "剔": 1937, "呈": 1938, "射": 1939, "倉": 1940, "設": 1941, "嘆": 1942, "室": 1943, "制": 1944, "鞋": 1945, "惡": 1946, "那": 1947, "縮": 1948, "濠": 1949, "則": 1950, "鎖": 1951, "鋼": 1952, "湘": 1953, "嘩": 1954, "疾": 1955, "她": 1956, "瘀": 1957, "疊": 1958, "醇": 1959, "溝": 1960, "態": 1961, "斟": 1962, "岸": 1963, "妓": 1964, "才": 1965, "萃": 1966, "助": 1967, "刀": 1968, "先": 1969, "談": 1970, "遞": 1971, "惦": 1972, "嗰": 1973, "允": 1974, "切": 1975, "忽": 1976, "擦": 1977, "申": 1978, "嚼": 1979, "塗": 1980, "會": 1981, "園": 1982, "扯": 1983, "鐵": 1984, "淫": 1985, "墩": 1986, "罪": 1987, "其": 1988, "爛": 1989, "襟": 1990, "效": 1991, "肚": 1992, "爆": 1993, "遜": 1994, "璽": 1995, "拍": 1996, "演": 1997, "蟋": 1998, "亞": 1999, "販": 2000, "侯": 2001, "須": 2002, "介": 2003, "彌": 2004, "越": 2005, "膚": 2006, "鄂": 2007, "酱": 2008, "拌": 2009, "第": 2010, "式": 2011, "両": 2012, "燜": 2013, "輪": 2014, "酮": 2015, "宴": 2016, "作": 2017, "梧": 2018, "遺": 2019, "臨": 2020, "鄰": 2021, "吐": 2022, "悗": 2023, "姣": 2024, "宋": 2025, "黎": 2026, "攞": 2027, "寡": 2028, "罷": 2029, "洲": 2030, "頤": 2031, "挑": 2032, "僑": 2033, "昧": 2034, "域": 2035, "幸": 2036, "奧": 2037, "充": 2038, "嘜": 2039, "摳": 2040, "宮": 2041, "聆": 2042, "竇": 2043, "姑": 2044, "捱": 2045, "庫": 2046, "咁": 2047, "巷": 2048, "穗": 2049, "惑": 2050, "鬱": 2051, "啊": 2052, "假": 2053, "幼": 2054, "豂": 2055, "桂": 2056, "谷": 2057, "抄": 2058, "涂": 2059, "碧": 2060, "循": 2061, "礫": 2062, "透": 2063, "頁": 2064, "壽": 2065, "嗦": 2066, "筲": 2067, "峒": 2068, "婆": 2069, "窒": 2070, "醫": 2071, "短": 2072, "結": 2073, "眉": 2074, "堆": 2075, "尚": 2076, "挈": 2077, "看": 2078, "慷": 2079, "麪": 2080, "韌": 2081, "廊": 2082, "腹": 2083, "鈕": 2084, "幽": 2085, "燶": 2086, "奮": 2087, "蕪": 2088, "託": 2089, "弓": 2090, "除": 2091, "耐": 2092, "灘": 2093, "每": 2094, "治": 2095, "破": 2096, "迂": 2097, "琉": 2098, "拎": 2099, "舒": 2100, "犧": 2101, "狠": 2102, "賭": 2103, "輻": 2104, "傍": 2105, "擴": 2106, "確": 2107, "迫": 2108, "向": 2109, "馨": 2110, "施": 2111, "慮": 2112, "預": 2113, "怪": 2114, "汗": 2115, "孥": 2116, "矛": 2117, "乏": 2118, "鱷": 2119, "巒": 2120, "率": 2121, "辣": 2122, "哈": 2123, "冚": 2124, "械": 2125, "眼": 2126, "來": 2127, "學": 2128, "攸": 2129, "桐": 2130, "價": 2131, "之": 2132, "多": 2133, "較": 2134, "啜": 2135, "近": 2136, "塔": 2137, "硤": 2138, "默": 2139, "右": 2140, "惱": 2141, "肛": 2142, "丰": 2143, "旁": 2144, "雅": 2145, "歉": 2146, "嘸": 2147, "劍": 2148, "左": 2149, "梗": 2150, "餘": 2151, "烟": 2152, "伐": 2153, "蹤": 2154, "空": 2155, "悅": 2156, "橢": 2157, "伯": 2158, "憫": 2159, "患": 2160, "舖": 2161, "銳": 2162, "啄": 2163, "寺": 2164, "餼": 2165, "戀": 2166, "灣": 2167, "噌": 2168, "槐": 2169, "聊": 2170, "劃": 2171, "閩": 2172, "澤": 2173, "强": 2174, "闆": 2175, "灰": 2176, "臣": 2177, "菌": 2178, "沽": 2179, "級": 2180, "琳": 2181, "遍": 2182, "飯": 2183, "甲": 2184, "訴": 2185, "滂": 2186, "揩": 2187, "皆": 2188, "榆": 2189, "煉": 2190, "摙": 2191, "慣": 2192, "弱": 2193, "池": 2194, "啫": 2195, "嚴": 2196, "晏": 2197, "氏": 2198, "舐": 2199, "傘": 2200, "葳": 2201, "立": 2202, "娶": 2203, "菜": 2204, "蔓": 2205, "仗": 2206, "陞": 2207, "易": 2208, "朕": 2209, "敷": 2210, "薯": 2211, "搽": 2212, "宿": 2213, "為": 2214, "梭": 2215, "賓": 2216, "范": 2217, "檸": 2218, "滙": 2219, "纜": 2220, "賦": 2221, "尿": 2222, "潤": 2223, "翅": 2224, "擅": 2225, "連": 2226, "甘": 2227, "水": 2228, "渡": 2229, "檳": 2230, "粿": 2231, "鰭": 2232, "洶": 2233, "誅": 2234, "氯": 2235, "沮": 2236, "而": 2237, "冷": 2238, "釗": 2239, "憑": 2240, "村": 2241, "瀟": 2242, "咿": 2243, "檻": 2244, "脊": 2245, "嚕": 2246, "禡": 2247, "赤": 2248, "黑": 2249, "割": 2250, "宅": 2251, "犬": 2252, "浩": 2253, "番": 2254, "役": 2255, "療": 2256, "薇": 2257, "要": 2258, "餃": 2259, "穎": 2260, "紳": 2261, "蟠": 2262, "榮": 2263, "戇": 2264, "偈": 2265, "枝": 2266, "勘": 2267, "竄": 2268, "退": 2269, "痺": 2270, "蘸": 2271, "櫚": 2272, "兮": 2273, "咐": 2274, "熄": 2275, "哇": 2276, "訪": 2277, "我": 2278, "咳": 2279, "產": 2280, "壆": 2281, "貪": 2282, "虐": 2283, "況": 2284, "叉": 2285, "宣": 2286, "粟": 2287, "佗": 2288, "履": 2289, "腦": 2290, "蔬": 2291, "蕎": 2292, "枉": 2293, "嘲": 2294, "侄": 2295, "黚": 2296, "臼": 2297, "推": 2298, "嘥": 2299, "避": 2300, "彿": 2301, "鍚": 2302, "鐘": 2303, "液": 2304, "韆": 2305, "阱": 2306, "次": 2307, "份": 2308, "一": 2309, "然": 2310, "臻": 2311, "喪": 2312, "瀚": 2313, "業": 2314, "讎": 2315, "粥": 2316, "翡": 2317, "戲": 2318, "襪": 2319, "晨": 2320, "凶": 2321, "舌": 2322, "巧": 2323, "珠": 2324, "殺": 2325, "奇": 2326, "潰": 2327, "堡": 2328, "涌": 2329, "啲": 2330, "監": 2331, "鉛": 2332, "轄": 2333, "斬": 2334, "需": 2335, "技": 2336, "驅": 2337, "蓮": 2338, "毅": 2339, "逝": 2340, "玄": 2341, "璟": 2342, "湧": 2343, "啵": 2344, "謢": 2345, "姻": 2346, "微": 2347, "靶": 2348, "畋": 2349, "工": 2350, "陌": 2351, "庶": 2352, "高": 2353, "瓊": 2354, "喻": 2355, "咧": 2356, "蟻": 2357, "蕭": 2358, "潑": 2359, "艦": 2360, "剪": 2361, "速": 2362, "拙": 2363, "針": 2364, "語": 2365, "描": 2366, "始": 2367, "塢": 2368, "遭": 2369, "杖": 2370, "禱": 2371, "皺": 2372, "雞": 2373, "内": 2374, "填": 2375, "滌": 2376, "丶": 2377, "想": 2378, "筋": 2379, "嗤": 2380, "戥": 2381, "趺": 2382, "軟": 2383, "迴": 2384, "互": 2385, "小": 2386, "噄": 2387, "勁": 2388, "青": 2389, "伙": 2390, "輷": 2391, "舊": 2392, "朦": 2393, "莓": 2394, "撳": 2395, "違": 2396, "搭": 2397, "票": 2398, "諫": 2399, "昇": 2400, "紫": 2401, "河": 2402, "滘": 2403, "崩": 2404, "窗": 2405, "戾": 2406, "非": 2407, "滷": 2408, "糉": 2409, "燴": 2410, "雷": 2411, "歪": 2412, "暖": 2413, "撲": 2414, "斤": 2415, "略": 2416, "資": 2417, "佢": 2418, "晒": 2419, "拂": 2420, "顔": 2421, "筷": 2422, "貴": 2423, "渾": 2424, "牡": 2425, "頒": 2426, "朱": 2427, "果": 2428, "深": 2429, "症": 2430, "嘗": 2431, "籬": 2432, "私": 2433, "歡": 2434, "橋": 2435, "胸": 2436, "舉": 2437, "徑": 2438, "援": 2439, "斂": 2440, "遂": 2441, "乾": 2442, "鹿": 2443, "駿": 2444, "淋": 2445, "嫻": 2446, "賞": 2447, "混": 2448, "棘": 2449, "怎": 2450, "暨": 2451, "潷": 2452, "淩": 2453, "芳": 2454, "黃": 2455, "後": 2456, "吠": 2457, "琚": 2458, "悠": 2459, "隆": 2460, "把": 2461, "它": 2462, "修": 2463, "強": 2464, "趙": 2465, "瀾": 2466, "妨": 2467, "墜": 2468, "揞": 2469, "翠": 2470, "滄": 2471, "爐": 2472, "嶼": 2473, "務": 2474, "壯": 2475, "部": 2476, "汪": 2477, "孖": 2478, "痕": 2479, "了": 2480, "早": 2481, "逢": 2482, "涯": 2483, "吋": 2484, "婚": 2485, "留": 2486, "鏟": 2487, "砍": 2488, "擺": 2489, "綫": 2490, "田": 2491, "攘": 2492, "堅": 2493, "苦": 2494, "隅": 2495, "麼": 2496, "蠅": 2497, "東": 2498, "色": 2499, "和": 2500, "遏": 2501, "甸": 2502, "塘": 2503, "體": 2504, "析": 2505, "敢": 2506, "睜": 2507, "床": 2508, "笪": 2509, "菁": 2510, "劑": 2511, "羹": 2512, "焦": 2513, "約": 2514, "惹": 2515, "雍": 2516, "嗇": 2517, "渴": 2518, "揦": 2519, "浮": 2520, "冤": 2521, "炕": 2522, "寮": 2523, "旅": 2524, "捉": 2525, "古": 2526, "廈": 2527, "倍": 2528, "日": 2529, "省": 2530, "險": 2531, "誼": 2532, "殘": 2533, "庚": 2534, "杞": 2535, "x": 2536, "根": 2537, "挪": 2538, "廣": 2539, "策": 2540, "蕙": 2541, "樑": 2542, "咗": 2543, "震": 2544, "莫": 2545, "嫉": 2546, "赫": 2547, "汽": 2548, "啋": 2549, "賴": 2550, "閱": 2551, "怒": 2552, "炒": 2553, "屈": 2554, "楓": 2555, "依": 2556, "耀": 2557, "臟": 2558, "妥": 2559, "耕": 2560, "從": 2561, "哲": 2562, "老": 2563, "慢": 2564, "糞": 2565, "暢": 2566, "鞭": 2567, "殆": 2568, "求": 2569, "懺": 2570, "奴": 2571, "紀": 2572, "佻": 2573, "娘": 2574, "侶": 2575, "妳": 2576, "瀨": 2577, "望": 2578, "敲": 2579, "e": 2580, "棕": 2581, "氛": 2582, "姿": 2583, "魁": 2584, "柴": 2585, "撐": 2586, "窩": 2587, "函": 2588, "裴": 2589, "誨": 2590, "議": 2591, "鼓": 2592, "氣": 2593, "凍": 2594, "逃": 2595, "如": 2596, "鑑": 2597, "窄": 2598, "茵": 2599, "膀": 2600, "培": 2601, "示": 2602, "細": 2603, "隔": 2604, "罩": 2605, "朵": 2606, "用": 2607, "凳": 2608, "異": 2609, "卜": 2610, "彥": 2611, "殄": 2612, "居": 2613, "懂": 2614, "慕": 2615, "睄": 2616, "喱": 2617, "遇": 2618, "吊": 2619, "熔": 2620, "啞": 2621, "畢": 2622, "陸": 2623, "哩": 2624, "北": 2625, "苔": 2626, "售": 2627, "挨": 2628, "粉": 2629, "瞅": 2630, "散": 2631, "斃": 2632, "端": 2633, "哂": 2634, "圳": 2635, "傷": 2636, "春": 2637, "荔": 2638, "僱": 2639, "崧": 2640, "跌": 2641, "斷": 2642, "父": 2643, "道": 2644, "狸": 2645, "禧": 2646, "界": 2647, "責": 2648, "卧": 2649, "淚": 2650, "文": 2651, "催": 2652, "邈": 2653, "辰": 2654, "撈": 2655, "逗": 2656, "腳": 2657, "齒": 2658, "糊": 2659, "換": 2660, "唈": 2661, "唇": 2662, "熱": 2663, "綿": 2664, "今": 2665, "收": 2666, "知": 2667, "梅": 2668, "鴦": 2669, "摑": 2670, "階": 2671, "俠": 2672, "米": 2673, "慶": 2674, "翻": 2675, "境": 2676, "碑": 2677, "兌": 2678, "踏": 2679, "姐": 2680, "哣": 2681, "氧": 2682, "駛": 2683, "製": 2684, "翁": 2685, "宗": 2686, "鳥": 2687, "疵": 2688, "三": 2689, "餐": 2690, "親": 2691, "召": 2692, "彗": 2693, "囉": 2694, "鏡": 2695, "世": 2696, "瘡": 2697, "坭": 2698, "芬": 2699, "夷": 2700, "榕": 2701, "籠": 2702, "謝": 2703, "冕": 2704, "夏": 2705, "鏈": 2706, "炆": 2707, "眠": 2708, "災": 2709, "代": 2710, "蹺": 2711, "吽": 2712, "鮭": 2713, "浙": 2714, "晴": 2715, "蛋": 2716, "托": 2717, "刑": 2718, "撕": 2719, "倫": 2720, "ㄧ": 2721, "爬": 2722, "縱": 2723, "侵": 2724, "揾": 2725, "籐": 2726, "言": 2727, "棲": 2728, "哦": 2729, "餵": 2730, "f": 2731, "墊": 2732, "嗽": 2733, "駝": 2734, "努": 2735, "蝸": 2736, "仆": 2737, "埗": 2738, "星": 2739, "￼": 2740, "摘": 2741, "也": 2742, "魯": 2743, "擇": 2744, "密": 2745, "券": 2746, "入": 2747, "領": 2748, "衞": 2749, "旗": 2750, "磚": 2751, "拘": 2752, "栢": 2753, "瞬": 2754, "弍": 2755, "幅": 2756, "圖": 2757, "蛤": 2758, "冰": 2759, "賒": 2760, "鳩": 2761, "咋": 2762, "漁": 2763, "牢": 2764, "戚": 2765, "s": 2766, "䰧": 2767, "兄": 2768, "灑": 2769, "壞": 2770, "艇": 2771, "膜": 2772, "潮": 2773, "昔": 2774, "傻": 2775, "屋": 2776, "林": 2777, "唉": 2778, "族": 2779, "加": 2780, "掌": 2781, "圭": 2782, "卻": 2783, "署": 2784, "拗": 2785, "濱": 2786, "滔": 2787, "騷": 2788, "風": 2789, "遮": 2790, "檬": 2791, "躁": 2792, "衲": 2793, "秩": 2794, "佬": 2795, "壹": 2796, "豚": 2797, "平": 2798, "首": 2799, "娜": 2800, "感": 2801, "臭": 2802, "書": 2803, "教": 2804, "囌": 2805, "鄧": 2806, "鱔": 2807, "角": 2808, "璇": 2809, "樣": 2810, "覲": 2811, "撥": 2812, "鍋": 2813, "怨": 2814, "測": 2815, "振": 2816, "厄": 2817, "莞": 2818, "答": 2819, "辦": 2820, "濃": 2821, "鬢": 2822, "邦": 2823, "脾": 2824, "胡": 2825, "毋": 2826, "囪": 2827, "卓": 2828, "茂": 2829, "腩": 2830, "弊": 2831, "⻣": 2832, "典": 2833, "拒": 2834, "鬧": 2835, "鐸": 2836, "潔": 2837, "很": 2838, "所": 2839, "登": 2840, "榴": 2841, "撚": 2842, "䒏": 2843, "褪": 2844, "澳": 2845, "失": 2846, "威": 2847, "嗲": 2848, "嚿": 2849, "舂": 2850, "蠶": 2851, "嫂": 2852, "仿": 2853, "捌": 2854, "弟": 2855, "闊": 2856, "劊": 2857, "墳": 2858, "債": 2859, "劖": 2860, "錐": 2861, "梨": 2862, "軍": 2863, "批": 2864, "痰": 2865, "攝": 2866, "費": 2867, "墨": 2868, "濾": 2869, "爸": 2870, "糴": 2871, "偶": 2872, "斐": 2873, "顱": 2874, "序": 2875, "撻": 2876, "喳": 2877, "璃": 2878, "稍": 2879, "順": 2880, "片": 2881, "妹": 2882, "儀": 2883, "侍": 2884, "憚": 2885, "許": 2886, "驥": 2887, "閨": 2888, "嚢": 2889, "菠": 2890, "免": 2891, "造": 2892, "森": 2893, "咪": 2894, "釣": 2895, "往": 2896, "拳": 2897, "著": 2898, "瑪": 2899, "津": 2900, "擘": 2901, "慤": 2902, "臉": 2903, "粹": 2904, "龍": 2905, "糾": 2906, "桔": 2907, "庵": 2908, "半": 2909, "菊": 2910, "咩": 2911, "膳": 2912, "含": 2913, "杭": 2914, "聰": 2915, "厲": 2916, "靈": 2917, "建": 2918, "賬": 2919, "恢": 2920, "搣": 2921, "常": 2922, "富": 2923, "轆": 2924, "招": 2925, "搏": 2926, "裏": 2927, "瓦": 2928, "黜": 2929, "饌": 2930, "游": 2931, "僅": 2932, "區": 2933, "瘓": 2934, "玩": 2935, "帥": 2936, "型": 2937, "鯊": 2938, "泡": 2939, "朧": 2940, "楣": 2941, "彩": 2942, "采": 2943, "圓": 2944, "葡": 2945, "嚎": 2946, "繁": 2947, "眾": 2948, "臺": 2949, "物": 2950, "疇": 2951, "鱗": 2952, "躉": 2953, "玫": 2954, "磯": 2955, "隻": 2956, "蒂": 2957, "煨": 2958, "環": 2959, "選": 2960, "薩": 2961, "突": 2962, "坪": 2963, "涷": 2964, "宰": 2965, "曖": 2966, "暇": 2967, "槽": 2968, "蘅": 2969, "笈": 2970, "漲": 2971, "謬": 2972, "編": 2973, "齷": 2974, "附": 2975, "蚵": 2976, "洱": 2977, "縉": 2978, "已": 2979, "椰": 2980, "扑": 2981, "慚": 2982, "錶": 2983, "棗": 2984, "狼": 2985, "謎": 2986, "績": 2987, "埲": 2988, "課": 2989, "啡": 2990, "欣": 2991, "佩": 2992, "腥": 2993, "團": 2994, "躲": 2995, "現": 2996, "吝": 2997, "嗚": 2998, "裙": 2999, "撓": 3000, "係": 3001, "揣": 3002, "模": 3003, "奄": 3004, "極": 3005, "庭": 3006, "謀": 3007, "祭": 3008, "薰": 3009, "卿": 3010, "嗷": 3011, "褲": 3012, "羲": 3013, "浣": 3014, "儘": 3015, "傑": 3016, "併": 3017, "升": 3018, "華": 3019, "鳳": 3020, "窿": 3021, "敵": 3022, "嬲": 3023, "辭": 3024, "糍": 3025, "爭": 3026, "百": 3027, "伏": 3028, "簍": 3029, "箋": 3030, "淸": 3031, "福": 3032, "ｂ": 3033, "抿": 3034, "瓏": 3035, "論": 3036, "邪": 3037, "負": 3038, "炎": 3039, "旣": 3040, "蚌": 3041, "尼": 3042, "案": 3043, "騅": 3044, "衫": 3045, "俸": 3046, "缽": 3047, "另": 3048, "告": 3049, "鑄": 3050, "紹": 3051, "撤": 3052, "好": 3053, "歸": 3054, "杜": 3055, "旺": 3056, "付": 3057, "嫁": 3058, "醉": 3059, "譎": 3060, "蓋": 3061, "織": 3062, "寸": 3063, "耍": 3064, "豆": 3065, "授": 3066, "樸": 3067, "九": 3068, "劇": 3069, "湖": 3070, "佐": 3071, "抖": 3072, "宇": 3073, "悒": 3074, "雨": 3075, "祝": 3076, "刺": 3077, "步": 3078, "卦": 3079, "亢": 3080, "舍": 3081, "出": 3082, "嫩": 3083, "磡": 3084, "僻": 3085, "經": 3086, "姬": 3087, "莊": 3088, "蠻": 3089, "洛": 3090, "冒": 3091, "輝": 3092, "雖": 3093, "抓": 3094, "捺": 3095, "鶴": 3096, "芒": 3097, "懷": 3098, "具": 3099, "即": 3100, "泳": 3101, "秦": 3102, "乳": 3103, "渣": 3104, "拼": 3105, "奔": 3106, "蜘": 3107, "唪": 3108, "喃": 3109, "騭": 3110, "僭": 3111, "着": 3112, "刃": 3113, "搶": 3114, "甜": 3115, "兒": 3116, "分": 3117, "湯": 3118, "漾": 3119, "口": 3120, "良": 3121, "榜": 3122, "紮": 3123, "衰": 3124, "啕": 3125, "十": 3126, "尊": 3127, "蘋": 3128, "哉": 3129, "廁": 3130, "嗱": 3131, "翌": 3132, "揈": 3133, "候": 3134, "狡": 3135, "荒": 3136, "亡": 3137, "八": 3138, "郁": 3139, "載": 3140, "翼": 3141, "孟": 3142, "前": 3143, "傢": 3144, "岬": 3145, "吶": 3146, "捲": 3147, "心": 3148, "醺": 3149, "契": 3150, "燕": 3151, "窮": 3152, "博": 3153, "蜢": 3154, "啱": 3155, "石": 3156, "瀝": 3157, "緣": 3158, "丸": 3159, "吻": 3160, "守": 3161, "噶": 3162, "直": 3163, "閉": 3164, "駕": 3165, "殷": 3166, "節": 3167, "城": 3168, "見": 3169, "盏": 3170, "泄": 3171, "俐": 3172, "饒": 3173, "穩": 3174, "抹": 3175, "籮": 3176, "貂": 3177, "箱": 3178, "唸": 3179, "辯": 3180, "減": 3181, "徐": 3182, "屍": 3183, "鹹": 3184, "龜": 3185, "暗": 3186, "屏": 3187, "繩": 3188, "真": 3189, "贼": 3190, "珏": 3191, "喝": 3192, "惘": 3193, "肴": 3194, "遷": 3195, "卸": 3196, "擋": 3197, "臂": 3198, "圾": 3199, "驗": 3200, "佃": 3201, "縫": 3202, "徘": 3203, "婦": 3204, "矮": 3205, "濕": 3206, "支": 3207, "飛": 3208, "跡": 3209, "征": 3210, "屹": 3211, "袋": 3212, "葵": 3213, "齋": 3214, "營": 3215, "祠": 3216, "擤": 3217, "回": 3218, "醒": 3219, "調": 3220, "癲": 3221, "採": 3222, "瑙": 3223, "太": 3224, "豹": 3225, "疫": 3226, "仲": 3227, "兜": 3228, "罕": 3229, "叮": 3230, "實": 3231, "喂": 3232, "諗": 3233, "砌": 3234, "膽": 3235, "洞": 3236, "拓": 3237, "飼": 3238, "刻": 3239, "巫": 3240, "參": 3241, "挖": 3242, "命": 3243, "筍": 3244, "烘": 3245, "嬸": 3246, "呆": 3247, "麝": 3248, "器": 3249, "夠": 3250, "髮": 3251, "獸": 3252, "虧": 3253, "嘔": 3254, "督": 3255, "啖": 3256, "賃": 3257, "急": 3258, "憩": 3259, "紐": 3260, "虱": 3261, "鯇": 3262, "宵": 3263, "消": 3264, "巾": 3265, "賢": 3266, "駐": 3267, "鵬": 3268, "蹟": 3269, "車": 3270, "女": 3271, "例": 3272, "礎": 3273, "挾": 3274, "偷": 3275, "啩": 3276, "喇": 3277, "肨": 3278, "砂": 3279, "攔": 3280, "堪": 3281, "脹": 3282, "霸": 3283, "廢": 3284, "筒": 3285, "五": 3286, "錄": 3287, "京": 3288, "糖": 3289, "賺": 3290, "旱": 3291, "祥": 3292, "程": 3293, "鎮": 3294, "幕": 3295, "霧": 3296, "晾": 3297, "吧": 3298, "說": 3299, "紓": 3300, "猜": 3301, "蓉": 3302, "郵": 3303, "痛": 3304, "跳": 3305, "鄉": 3306, "熙": 3307, "輩": 3308, "蜜": 3309, "諦": 3310, "襯": 3311, "靜": 3312, "亭": 3313, "褒": 3314, "畐": 3315, "霉": 3316, "遼": 3317, "聶": 3318, "l": 3319, "于": 3320, "仞": 3321, "淺": 3322, "峯": 3323, "蛛": 3324, "值": 3325, "陶": 3326, "坳": 3327, "浪": 3328, "待": 3329, "襲": 3330, "諾": 3331, "缺": 3332, "凹": 3333, "捐": 3334, "欽": 3335, "溋": 3336, "復": 3337, "埔": 3338, "圑": 3339, "佔": 3340, "瞭": 3341, "驚": 3342, "禍": 3343, "丟": 3344, "塑": 3345, "顏": 3346, "耘": 3347, "彈": 3348, "峰": 3349, "棺": 3350, "鱸": 3351, "屙": 3352, "善": 3353, "夥": 3354, "埞": 3355, "零": 3356, "重": 3357, "辱": 3358, "逸": 3359, "盼": 3360, "堤": 3361, "敬": 3362, "聖": 3363, "蘭": 3364, "畿": 3365, "璵": 3366, "厘": 3367, "觀": 3368, "嘞": 3369, "耳": 3370, "孕": 3371, "脫": 3372, "快": 3373, "閒": 3374, "扼": 3375, "史": 3376, "植": 3377, "儒": 3378, "櫈": 3379, "拮": 3380, "疑": 3381, "勇": 3382, "妝": 3383, "導": 3384, "娥": 3385, "休": 3386, "炙": 3387, "胃": 3388, "均": 3389, "墟": 3390, "瑟": 3391, "薈": 3393, "逹": 3394, "諧": 3395, "鈞": 3396, "危": 3397, "攬": 3398, "紙": 3399, "得": 3400, "吖": 3401, "偽": 3402, "廿": 3403, "c": 3404, "跑": 3405, "叭": 3406, "噪": 3407, "煽": 3408, "寞": 3409, "途": 3410, "少": 3411, "齊": 3412, "燒": 3413, "翰": 3414, "台": 3415, "伊": 3416, "貌": 3417, "在": 3418, "葬": 3419, "陰": 3420, "忌": 3421, "你": 3422, "概": 3423, "料": 3424, "肥": 3425, "懵": 3426, "汝": 3427, "西": 3428, "邊": 3429, "佛": 3430, "舶": 3431, "但": 3432, "映": 3433, "給": 3434, "貧": 3435, "趌": 3436, "臘": 3437, "娛": 3438, "蠟": 3439, "芽": 3440, "蓓": 3441, "賣": 3442, "曹": 3443, "恐": 3444, "址": 3445, "搵": 3446, "基": 3447, "潺": 3448, "咄": 3449, "海": 3450, "松": 3451, "駟": 3452, "踩": 3453, "慾": 3454, "茄": 3455, "戕": 3456, "咬": 3457, "窠": 3458, "啦": 3459, "元": 3460, "白": 3461, "r": 3462, "君": 3463, "痴": 3464, "邋": 3465, "暸": 3466, "璀": 3467, "疲": 3468, "恙": 3469, "箕": 3470, "仍": 3471, "嘛": 3472, "何": 3473, "揮": 3474, "膺": 3475, "怯": 3476, "睇": 3477, "畀": 3478, "譚": 3479, "訓": 3480, "畔": 3481, "廚": 3482, "沙": 3483, "手": 3484, "殊": 3485, "束": 3486, "遊": 3487, "堵": 3488, "恤": 3489, "斜": 3490, "持": 3491, "咯": 3492, "饑": 3493, "慌": 3494, "雜": 3495, "奸": 3496, "胎": 3497, "捷": 3498, "促": 3499, "板": 3500, "買": 3501, "隙": 3502, "恭": 3503, "續": 3504, "夢": 3505, "賤": 3506, "比": 3507, "笠": 3508, "金": 3509, "怡": 3510, "揀": 3511, "譴": 3512, "牽": 3513, "構": 3514, "⠀": 3515, "冊": 3516, "們": 3517, "憎": 3518, "稈": 3519, "响": 3520, "擬": 3521, "壺": 3522, "蝶": 3523, "島": 3524, "炭": 3525, "使": 3526, "印": 3527, "延": 3528, "乸": 3529, "恨": 3530, "埋": 3531, "頭": 3532, "飲": 3533, "王": 3534, "誓": 3535, "剎": 3536, "火": 3537, "版": 3538, "不": 3539, "追": 3540, "霎": 3541, "恰": 3542, "曲": 3543, "喜": 3544, "沿": 3545, "謂": 3546, "抵": 3547, "畜": 3548, "泛": 3549, "貿": 3550, "戊": 3551, "馳": 3552, "霜": 3553, "篳": 3554, "健": 3555, "豬": 3556, "茸": 3557, "血": 3558, "購": 3559, "委": 3560, "反": 3561, "賈": 3562, "層": 3563, "薑": 3564, "虎": 3565, "蜊": 3566, "香": 3567, "粒": 3568, "憶": 3569, "漓": 3570, "仕": 3571, "陷": 3572, "拐": 3573, "蒜": 3574, "缸": 3575, "説": 3576, "黯": 3577, "揪": 3578, "|": 3392, "[UNK]": 3579, "[PAD]": 3580}